<unk>	0
<s>	0
</s>	0
[PAD]	0
[UNK]	0
[CLS]	0
[SEP]	0
[MASK]	0
[UNK1]	0
[UNK2]	0
[UNK3]	0
[UNK4]	0
[UNK5]	0
▁이	-0
에서	-1
으로	-2
▁년	-3
▁그	-4
▁있	-5
▁대	-6
▁일	-7
▁사	-8
했다	-9
▁가	-10
▁수	-11
었다	-12
▁시	-13
▁지	-14
▁월	-15
▁전	-16
▁하	-17
▁기	-18
▁것	-19
▁.	-20
▁한	-21
▁아	-22
▁정	-23
였다	-24
▁의	-25
▁자	-26
▁주	-27
▁위	-28
▁제	-29
▁중	-30
▁인	-31
하는	-32
▁보	-33
▁다	-34
▁공	-35
▁경	-36
하고	-37
▁세	-38
▁있다	-39
▁부	-40
▁개	-41
▁유	-42
▁조	-43
▁등	-44
▁나	-45
하였다	-46
▁발	-47
되었다	-48
▁연	-49
▁비	-50
▁영	-51
▁모	-52
▁여	-53
▁만	-54
하여	-55
▁선	-56
▁미	-57
▁고	-58
▁동	-59
에는	-60
▁소	-61
으며	-62
▁마	-63
▁오	-64
▁때	-65
▁국	-66
▁상	-67
▁해	-68
이다	-69
에게	-70
▁신	-71
▁않	-72
▁스	-73
▁도	-74
▁후	-75
▁관	-76
지만	-77
▁구	-78
라고	-79
▁명	-80
▁내	-81
▁성	-82
▁서	-83
▁결	-84
▁에	-85
▁당	-86
▁로	-87
▁또	-88
적인	-89
▁방	-90
▁없	-91
▁무	-92
▁통	-93
▁프	-94
▁장	-95
▁차	-96
한다	-97
▁받	-98
▁대한	-99
▁어	-100
▁거	-101
▁최	-102
적으로	-103
면서	-104
들이	-105
▁반	-106
들은	-107
▁말	-108
▁불	-109
▁강	-110
부터	-111
▁진	-112
▁있는	-113
▁노	-114
▁바	-115
까지	-116
▁분	-117
▁문	-118
▁교	-119
▁생	-120
라는	-121
▁되	-122
▁원	-123
▁계	-124
▁출	-125
▁역	-126
▁실	-127
▁남	-128
▁포	-129
에서는	-130
하게	-131
았다	-132
▁우	-133
하기	-134
는데	-135
▁김	-136
▁같	-137
▁과	-138
▁안	-139
▁이후	-140
하였	-141
▁현	-142
▁따	-143
▁작	-144
▁알	-145
된다	-146
▁더	-147
▁예	-148
▁것이	-149
▁파	-150
▁번	-151
▁두	-152
▁많	-153
▁재	-154
▁단	-155
▁한다	-156
▁타	-157
▁미국	-158
으나	-159
▁그러	-160
▁올	-161
학교	-162
▁는	-163
▁를	-164
▁때문	-165
들의	-166
▁평	-167
▁배	-168
▁특	-169
▁또한	-170
▁요	-171
▁자신	-172
▁위해	-173
▁군	-174
▁함	-175
들을	-176
▁회	-177
▁했다	-178
되어	-179
▁음	-180
▁리	-181
▁독	-182
▁초	-183
▁추	-184
▁되었다	-185
▁적	-186
▁피	-187
▁감	-188
▁입	-189
▁그리	-190
▁일본	-191
▁데	-192
▁설	-193
▁종	-194
▁박	-195
▁그는	-196
▁매	-197
▁활	-198
▁시작	-199
▁건	-200
▁달	-201
▁같은	-202
▁당시	-203
▁행	-204
▁열	-205
주의	-206
▁들	-207
▁라	-208
▁새	-209
▁학	-210
▁점	-211
▁기록	-212
▁대해	-213
하며	-214
▁집	-215
▁참	-216
▁민	-217
▁사람	-218
▁그러나	-219
스트	-220
었고	-221
▁외	-222
하지	-223
▁승	-224
▁호	-225
▁처	-226
▁을	-227
▁못	-228
다는	-229
▁에서	-230
에도	-231
▁경기	-232
▁북	-233
▁은	-234
▁다른	-235
▁한국	-236
▁있었다	-237
▁베	-238
▁것을	-239
▁물	-240
레이	-241
▁확	-242
스는	-243
▁때문에	-244
했고	-245
▁크	-246
▁함께	-247
▁양	-248
▁형	-249
▁총	-250
▁따라	-251
▁약	-252
▁변	-253
▁각	-254
▁와	-255
▁운	-256
다고	-257
▁청	-258
▁태	-259
▁사용	-260
▁드	-261
▁직	-262
리아	-263
▁임	-264
▁“	-265
리는	-266
▁아니	-267
기도	-268
▁천	-269
▁저	-270
▁통해	-271
▁목	-272
▁본	-273
▁카	-274
▁뒤	-275
▁것으로	-276
기를	-277
▁많은	-278
▁지역	-279
▁황	-280
▁그리고	-281
▁가장	-282
▁게	-283
▁및	-284
▁투	-285
▁간	-286
▁화	-287
▁표	-288
▁년에	-289
▁주장	-290
▁항	-291
▁세계	-292
▁돌	-293
▁영화	-294
▁된다	-295
▁판	-296
▁그의	-297
▁체	-298
▁왕	-299
▁존	-300
▁토	-301
▁정부	-302
▁밝	-303
▁살	-304
▁트	-305
▁것이다	-306
▁할	-307
▁경우	-308
하면서	-309
▁국가	-310
▁근	-311
▁산	-312
통령	-313
▁활동	-314
리를	-315
▁심	-316
▁언	-317
▁프랑	-318
▁브	-319
기에	-320
대로	-321
▁증	-322
▁첫	-323
▁하였다	-324
▁다시	-325
▁사이	-326
▁대통령	-327
▁·	-328
졌다	-329
▁라고	-330
스의	-331
▁프로	-332
상을	-333
이나	-334
▁패	-335
▁중국	-336
▁들어	-337
하였고	-338
▁필	-339
되는	-340
▁큰	-341
지는	-342
▁사회	-343
▁법	-344
▁번째	-345
▁속	-346
▁편	-347
▁합	-348
▁만들	-349
되었	-350
▁논	-351
사를	-352
▁광	-353
▁하는	-354
▁문제	-355
▁치	-356
이었다	-357
▁자신의	-358
▁높	-359
시아	-360
▁복	-361
▁권	-362
▁여러	-363
▁모두	-364
▁가지	-365
▁시즌	-366
▁있었	-367
▁이러	-368
▁죽	-369
▁것은	-370
▁이러한	-371
▁완	-372
▁연구	-373
민국	-374
▁이어	-375
▁하나	-376
지를	-377
▁영국	-378
▁야	-379
▁하지만	-380
▁메	-381
▁금	-382
▁앞	-383
▁정치	-384
▁의해	-385
▁모든	-386
▁병	-387
력을	-388
▁일에	-389
▁처음	-390
들에게	-391
▁코	-392
▁생각	-393
▁백	-394
▁순	-395
성을	-396
▁충	-397
▁취	-398
▁앨	-399
▁대한민국	-400
▁독일	-401
▁사실	-402
▁걸	-403
▁했	-404
▁선수	-405
▁맞	-406
▁발표	-407
▁이상	-408
▁레	-409
▁폭	-410
▁검	-411
▁플	-412
▁이에	-413
▁끝	-414
▁창	-415
▁사건	-416
▁팀	-417
▁대표	-418
▁서울	-419
▁이름	-420
되고	-421
▁철	-422
▁아이	-423
▁규	-424
▁네	-425
들과	-426
하다	-427
▁결과	-428
▁삼	-429
▁이는	-430
회의	-431
▁새로	-432
▁이루	-433
보다	-434
▁협	-435
▁일부	-436
▁친	-437
장을	-438
서는	-439
▁시간	-440
▁디	-441
도록	-442
▁채	-443
▁억	-444
▁이를	-445
▁정도	-446
▁버	-447
▁맡	-448
이며	-449
▁페	-450
▁동안	-451
▁조선	-452
▁쓰	-453
▁위한	-454
▁음악	-455
▁현재	-456
▁발매	-457
이었	-458
▁등의	-459
정을	-460
▁루	-461
▁막	-462
▁으로	-463
거나	-464
랜드	-465
에서도	-466
▁포함	-467
▁영향	-468
▁있어	-469
▁앨범	-470
▁있으며	-471
▁다음	-472
▁가능	-473
▁일어	-474
▁공격	-475
기가	-476
성이	-477
시키	-478
▁전쟁	-479
로서	-480
리스	-481
▁넘	-482
▁허	-483
▁한편	-484
▁관련	-485
▁준	-486
▁잘	-487
▁받았다	-488
▁날	-489
▁라는	-490
는다	-491
리가	-492
▁얻	-493
▁프랑스	-494
▁계속	-495
▁손	-496
▁좋	-497
인이	-498
▁애	-499
▁곡	-500
▁받아	-501
▁히	-502
자가	-503
렸다	-504
▁하고	-505
▁즉	-506
▁나타	-507
▁캐	-508
▁발견	-509
▁않았다	-510
▁질	-511
▁여성	-512
▁민주	-513
▁진행	-514
이라고	-515
했던	-516
▁된	-517
▁벌	-518
▁담	-519
하면	-520
▁환	-521
대의	-522
▁뉴	-523
▁참여	-524
▁존재	-525
했으며	-526
이는	-527
▁국민	-528
▁극	-529
▁러	-530
▁책	-531
▁측	-532
이고	-533
▁경제	-534
▁등을	-535
▁결국	-536
▁특히	-537
▁클	-538
▁말했다	-539
부분	-540
▁후보	-541
도를	-542
▁관계	-543
▁새로운	-544
▁개의	-545
▁이용	-546
▁누	-547
로는	-548
▁이미	-549
▁년에는	-550
대를	-551
▁인해	-552
▁탈	-553
▁돌아	-554
위원	-555
자의	-556
▁세기	-557
▁결정	-558
▁그녀	-559
▁성공	-560
▁음반	-561
이라는	-562
▁잡	-563
혔다	-564
▁줄	-565
났다	-566
▁비판	-567
▁이유	-568
림픽	-569
▁절	-570
인의	-571
▁발생	-572
인은	-573
▁자유	-574
▁출연	-575
▁아니라	-576
▁귀	-577
▁온	-578
▁찾	-579
▁명의	-580
▁이루어	-581
▁감독	-582
▁싱	-583
▁홍	-584
▁최고	-585
▁알려	-586
▁갖	-587
▁필요	-588
스가	-589
▁윤	-590
▁로마	-591
스를	-592
드는	-593
▁악	-594
▁년대	-595
▁접	-596
▁없는	-597
▁이것	-598
▁평가	-599
▁용	-600
▁케	-601
▁최초	-602
화를	-603
식을	-604
하기도	-605
▁육	-606
기는	-607
▁골	-608
▁빌	-609
디오	-610
나라	-611
▁볼	-612
처럼	-613
▁차지	-614
되었고	-615
권을	-616
원을	-617
하였으며	-618
▁되어	-619
▁곳	-620
▁작품	-621
▁힘	-622
리의	-623
자는	-624
▁인터	-625
해서	-626
▁상황	-627
▁있던	-628
▁대부분	-629
▁급	-630
자를	-631
사가	-632
▁축	-633
▁계획	-634
▁폴	-635
스와	-636
로부터	-637
▁밀	-638
▁운동	-639
▁또는	-640
▁보고	-641
니아	-642
▁커	-643
왔다	-644
▁월에	-645
▁제작	-646
▁별	-647
▁식	-648
▁블	-649
▁갈	-650
▁머	-651
이트	-652
▁역시	-653
▁역할	-654
군의	-655
▁탄	-656
▁없다	-657
전을	-658
▁싱글	-659
▁대회	-660
▁부분	-661
▁위를	-662
▁테	-663
르는	-664
위를	-665
대는	-666
▁이전	-667
▁유럽	-668
▁얼	-669
▁밝혔다	-670
제를	-671
▁구성	-672
▁상태	-673
▁길	-674
▁않았	-675
▁혼	-676
시에	-677
▁떠	-678
▁뮤	-679
▁올림픽	-680
▁난	-681
학자	-682
▁매우	-683
▁일에는	-684
▁중심	-685
음을	-686
▁않고	-687
해야	-688
▁국제	-689
▁대학	-690
▁방송	-691
국의	-692
기로	-693
▁교육	-694
▁열린	-695
▁엔	-696
▁북한	-697
▁효	-698
▁스타	-699
▁일반	-700
▁러시아	-701
▁몇	-702
▁암	-703
이라	-704
하려	-705
▁빠	-706
제는	-707
▁등이	-708
▁전투	-709
▁가지고	-710
▁향	-711
▁같이	-712
▁데뷔	-713
▁조직	-714
▁헤	-715
므로	-716
▁만들어	-717
하던	-718
▁역사	-719
스터	-720
▁마지	-721
▁문화	-722
니다	-723
▁리그	-724
장이	-725
▁다양	-726
▁수도	-727
▁농	-728
갔다	-729
란드	-730
▁게임	-731
군은	-732
력이	-733
▁않은	-734
▁요구	-735
제로	-736
▁노래	-737
▁연기	-738
▁내용	-739
▁폐	-740
▁늑	-741
대학	-742
▁느	-743
▁도시	-744
되지	-745
대학교	-746
간의	-747
▁따르	-748
▁중요	-749
▁침	-750
▁많이	-751
시켰	-752
자로	-753
▁하였	-754
▁의원	-755
▁마지막	-756
가는	-757
▁직접	-758
▁먹	-759
등학교	-760
▁정책	-761
과의	-762
▁과정	-763
▁모습	-764
▁며	-765
▁방법	-766
으로써	-767
에서의	-768
됐다	-769
▁경찰	-770
▁이라고	-771
▁뿐	-772
하자	-773
치를	-774
▁설명	-775
인을	-776
▁사망	-777
냈다	-778
▁공연	-779
▁비롯	-780
▁영향을	-781
슈타	-782
였던	-783
▁기술	-784
▁인정	-785
리에	-786
▁수상	-787
▁피해	-788
▁소속	-789
다가	-790
도가	-791
라마	-792
지에	-793
▁몰	-794
정부	-795
▁반대	-796
▁면	-797
▁대신	-798
▁글	-799
▁보여	-800
와의	-801
장은	-802
전히	-803
▁년부터	-804
수를	-805
▁발전	-806
▁위에	-807
라이	-808
스타	-809
대가	-810
▁독립	-811
했지만	-812
대에	-813
▁공개	-814
▁뜻	-815
이자	-816
회를	-817
▁계약	-818
▁지원	-819
▁범	-820
기의	-821
▁거의	-822
▁타이	-823
나는	-824
▁높은	-825
▁따르면	-826
그램	-827
▁지방	-828
▁쿠	-829
사의	-830
▁있다고	-831
▁의미	-832
▁핵	-833
성의	-834
▁노동	-835
▁이야	-836
▁전체	-837
민주	-838
이지	-839
▁이론	-840
으로서	-841
▁있다는	-842
도의	-843
리고	-844
▁좌	-845
▁있고	-846
▁팔	-847
▁그가	-848
▁잠	-849
▁월드	-850
▁구조	-851
▁크게	-852
제의	-853
▁하여	-854
▁격	-855
▁헌	-856
임을	-857
치는	-858
▁선거	-859
▁개발	-860
▁있을	-861
▁학생	-862
▁형태	-863
했는데	-864
리카	-865
▁등장	-866
▁지금	-867
혁명	-868
▁우승	-869
▁다양한	-870
▁드라마	-871
▁싸	-872
▁홈	-873
격을	-874
▁영어	-875
▁이라는	-876
▁쇼	-877
▁될	-878
▁눈	-879
▁워	-880
지가	-881
▁군사	-882
▁않는	-883
▁처음으로	-884
진다	-885
▁것이라고	-886
▁콘	-887
운동	-888
▁시작했다	-889
의를	-890
▁시민	-891
었으며	-892
▁엄	-893
머니	-894
선을	-895
▁동시에	-896
수가	-897
지로	-898
▁아버	-899
▁석	-900
▁업	-901
▁일으	-902
스로	-903
▁너	-904
▁나라	-905
▁유지	-906
으로는	-907
수는	-908
▁이런	-909
▁지구	-910
제가	-911
▁판매	-912
▁프리	-913
▁봉	-914
했으나	-915
▁키	-916
대한	-917
부의	-918
사는	-919
▁공식	-920
▁라이	-921
▁묘	-922
들에	-923
우스	-924
▁되는	-925
▁지지	-926
▁언론	-927
지고	-928
▁없었다	-929
으로부터	-930
▁몸	-931
수의	-932
▁뮤직	-933
▁배우	-934
▁압	-935
▁과학	-936
▁주요	-937
전에서	-938
▁둘	-939
▁희	-940
문을	-941
▁중앙	-942
점을	-943
▁자기	-944
▁기간	-945
▁명이	-946
▁각각	-947
▁강희	-948
▁바로	-949
▁작업	-950
▁역할을	-951
▁그런	-952
▁아닌	-953
도로	-954
원이	-955
▁받았	-956
▁퍼	-957
▁소련	-958
심을	-959
원의	-960
▁선정	-961
▁위치	-962
이가	-963
렇게	-964
성은	-965
▁불구	-966
▁자신이	-967
▁떨	-968
▁그것	-969
▁받은	-970
▁설립	-971
트는	-972
▁어떤	-973
▁송	-974
▁확인	-975
군이	-976
▁미국의	-977
▁여자	-978
▁해당	-979
장에	-980
되었으며	-981
계를	-982
비아	-983
▁학교	-984
▁뛰	-985
이었던	-986
운데	-987
▁터	-988
했다고	-989
리즈	-990
▁더욱	-991
▁실패	-992
▁니	-993
▁휴	-994
지의	-995
트를	-996
▁오스트	-997
▁달러	-998
▁표현	-999
▁생활	-1000
상이	-1001
원은	-1002
▁설치	-1003
▁능	-1004
쳤다	-1005
▁인간	-1006
▁출전	-1007
▁베이	-1008
▁추가	-1009
▁태양	-1010
▁서로	-1011
▁이탈	-1012
▁불구하고	-1013
동안	-1014
자들은	-1015
▁”	-1016
▁티	-1017
▁팬	-1018
적을	-1019
▁제기	-1020
드를	-1021
▁출신	-1022
부를	-1023
자인	-1024
▁관한	-1025
▁공동	-1026
▁프로그램	-1027
▁대중	-1028
밖에	-1029
사에	-1030
어를	-1031
으면	-1032
▁종교	-1033
▁주로	-1034
▁방문	-1035
▁년까지	-1036
명을	-1037
상의	-1038
▁운영	-1039
▁가운데	-1040
▁때문이다	-1041
▁보내	-1042
▁하지	-1043
▁기존	-1044
르크	-1045
▁없이	-1046
▁참가	-1047
서를	-1048
시켰다	-1049
▁혹	-1050
랐다	-1051
▁지나	-1052
▁활동을	-1053
하였으나	-1054
대표	-1055
▁드러	-1056
▁이때	-1057
▁진출	-1058
부는	-1059
이를	-1060
전에	-1061
▁숙	-1062
▁실시	-1063
▁플레이	-1064
▁먼	-1065
▁칼	-1066
금을	-1067
▁상당	-1068
▁찾아	-1069
▁유명	-1070
▁긴	-1071
▁가족	-1072
▁가진	-1073
▁논란	-1074
▁특별	-1075
▁퇴	-1076
장의	-1077
한다는	-1078
▁에서는	-1079
▁놓	-1080
▁섬	-1081
▁떨어	-1082
▁늘	-1083
▁그를	-1084
▁상대	-1085
▁지도	-1086
▁있는데	-1087
▁개월	-1088
▁개인	-1089
▁증가	-1090
군을	-1091
당의	-1092
르게	-1093
회는	-1094
이어	-1095
▁박근	-1096
▁어머니	-1097
▁경기에서	-1098
▁슈	-1099
라도	-1100
▁사업	-1101
▁좋은	-1102
▁행동	-1103
▁후에	-1104
▁낮	-1105
오는	-1106
▁개최	-1107
▁자연	-1108
상으로	-1109
▁월드컵	-1110
물을	-1111
▁가수	-1112
▁따라서	-1113
▁않는다	-1114
인다	-1115
촬영	-1116
▁결혼	-1117
▁언급	-1118
▁자체	-1119
▁정보	-1120
▁박근혜	-1121
▁견	-1122
▁움	-1123
▁녹	-1124
대중	-1125
레스	-1126
▁훈	-1127
▁차트	-1128
장에서	-1129
▁월에는	-1130
▁맥	-1131
▁이동	-1132
▁지휘	-1133
▁붙	-1134
소를	-1135
▁남아	-1136
▁올라	-1137
▁우리	-1138
▁이와	-1139
드의	-1140
화국	-1141
▁혁명	-1142
하는데	-1143
▁곧	-1144
트의	-1145
▁승리	-1146
자들이	-1147
▁풍	-1148
사로	-1149
▁생산	-1150
단을	-1151
독교	-1152
▁이라	-1153
▁제외	-1154
▁시리즈	-1155
▁부족	-1156
▁어린	-1157
▁이탈리아	-1158
▁싶	-1159
감을	-1160
단의	-1161
어나	-1162
▁가까	-1163
▁변화	-1164
▁연합	-1165
▁조사	-1166
주는	-1167
▁국내	-1168
▁반응	-1169
▁시절	-1170
▁혐	-1171
▁선발	-1172
▁제국	-1173
▁중요한	-1174
▁촬영	-1175
▁그리스	-1176
중에	-1177
▁고려	-1178
▁과거	-1179
▁되고	-1180
▁움직	-1181
▁환경	-1182
장으로	-1183
▁이유로	-1184
▁컴	-1185
호를	-1186
▁이끌	-1187
했다는	-1188
▁끌	-1189
▁옹	-1190
구를	-1191
리지	-1192
▁연속	-1193
▁지적	-1194
▁착	-1195
▁적용	-1196
하기로	-1197
안을	-1198
▁기준	-1199
▁사랑	-1200
성과	-1201
▁이해	-1202
▁맨	-1203
도는	-1204
▁건설	-1205
▁것에	-1206
▁기능	-1207
이스	-1208
▁도입	-1209
▁사고	-1210
▁위원	-1211
▁옮	-1212
▁흥	-1213
▁그룹	-1214
▁작은	-1215
▁비슷	-1216
▁믿	-1217
했을	-1218
▁밝혀	-1219
▁형성	-1220
▁문재	-1221
▁준비	-1222
▁이름을	-1223
▁내려	-1224
▁초기	-1225
▁교황	-1226
▁제시	-1227
되면서	-1228
▁이상의	-1229
▁이르	-1230
▁충돌	-1231
▁흔	-1232
당은	-1233
▁받고	-1234
▁이다	-1235
▁어려	-1236
들도	-1237
리와	-1238
▁브라	-1239
▁의견	-1240
▁제공	-1241
사와	-1242
움을	-1243
▁이번	-1244
▁지난	-1245
시켜	-1246
▁마이	-1247
▁기록했다	-1248
▁득	-1249
부에	-1250
▁기독교	-1251
▁망	-1252
▁기원	-1253
▁뉴욕	-1254
▁전국	-1255
▁사이에	-1256
성에	-1257
▁인물	-1258
▁전문	-1259
▁지속	-1260
▁하며	-1261
▁김대중	-1262
약을	-1263
▁달리	-1264
었던	-1265
▁그래	-1266
▁임명	-1267
▁못했다	-1268
▁최초로	-1269
▁펼	-1270
▁스페	-1271
▁어느	-1272
▁최진	-1273
▁이것은	-1274
▁정규	-1275
▁트레이	-1276
▁주장했다	-1277
▁돈	-1278
▁응	-1279
드리	-1280
과를	-1281
멤버	-1282
▁개체	-1283
▁데이	-1284
▁조정	-1285
▁관리	-1286
▁너무	-1287
▁넘어	-1288
▁조지	-1289
▁추진	-1290
▁이들은	-1291
▁민족	-1292
▁아들	-1293
었는데	-1294
▁되었고	-1295
▁비롯한	-1296
▁솔	-1297
세를	-1298
학적	-1299
▁부산	-1300
▁비교	-1301
▁요청	-1302
▁정신	-1303
▁최종	-1304
정희	-1305
▁선택	-1306
▁보다	-1307
▁위로	-1308
▁헌법	-1309
▁현대	-1310
▁인터넷	-1311
▁타이틀	-1312
정한	-1313
▁거부	-1314
▁건륭	-1315
▁레이	-1316
쪽으로	-1317
회에서	-1318
▁강화	-1319
▁멤버	-1320
▁배치	-1321
▁과정에서	-1322
▁빈	-1323
▁웨	-1324
▁강조	-1325
▁규모	-1326
▁담당	-1327
▁방식	-1328
▁이로	-1329
▁궁	-1330
▁울	-1331
도에	-1332
인민	-1333
▁명령	-1334
▁변경	-1335
▁선언	-1336
▁그녀는	-1337
▁옥	-1338
▁전에	-1339
▁차례	-1340
▁친구	-1341
하도록	-1342
▁잉	-1343
마다	-1344
하겠	-1345
렀다	-1346
원에	-1347
▁강력	-1348
▁목표	-1349
▁보호	-1350
▁아무	-1351
▁그들의	-1352
무를	-1353
▁황제	-1354
회가	-1355
▁만나	-1356
▁여기	-1357
한다고	-1358
▁대해서	-1359
▁최진실	-1360
▁밴	-1361
▁잃	-1362
▁흑	-1363
단이	-1364
▁아직	-1365
▁의한	-1366
하거나	-1367
▁획	-1368
상에	-1369
진을	-1370
▁정권	-1371
▁폴란드	-1372
▁딸	-1373
회에	-1374
▁대학교	-1375
▁기본	-1376
▁연결	-1377
과는	-1378
없이	-1379
트로	-1380
▁걸쳐	-1381
▁불가	-1382
어로	-1383
▁분석	-1384
▁지배	-1385
▁바이	-1386
▁수준	-1387
하였는데	-1388
함으로써	-1389
적이	-1390
▁결승	-1391
▁부정	-1392
▁오늘	-1393
▁전통	-1394
▁혹은	-1395
▁풀	-1396
이의	-1397
▁검찰	-1398
▁년의	-1399
▁정당	-1400
▁지진	-1401
▁낙	-1402
위는	-1403
▁동맹	-1404
▁시도	-1405
▁그들은	-1406
▁징	-1407
치고	-1408
▁실험	-1409
▁장면	-1410
▁최고의	-1411
▁것이었다	-1412
드가	-1413
어는	-1414
▁기업	-1415
▁아래	-1416
▁않아	-1417
▁점을	-1418
▁통일	-1419
▁엘	-1420
역을	-1421
있는	-1422
자와	-1423
▁아우	-1424
▁외국	-1425
▁층	-1426
▁장기	-1427
▁정부는	-1428
▁갑	-1429
▁씨	-1430
리로	-1431
▁도착	-1432
▁항공	-1433
▁모습을	-1434
▁있었던	-1435
▁겨	-1436
▁벤	-1437
▁슬	-1438
만을	-1439
▁거두	-1440
▁뛰어	-1441
▁예술	-1442
▁사실을	-1443
▁두고	-1444
▁먼저	-1445
▁수행	-1446
▁외교	-1447
▁일이	-1448
▁해결	-1449
습니다	-1450
▁상대로	-1451
▁완전히	-1452
▁색	-1453
겼다	-1454
인과	-1455
지지	-1456
▁노무	-1457
▁산업	-1458
▁예정	-1459
하지만	-1460
▁일본의	-1461
▁일어나	-1462
연구	-1463
▁만에	-1464
▁분야	-1465
▁졸	-1466
명의	-1467
문에	-1468
▁이렇게	-1469
▁맺	-1470
▁왜	-1471
리트	-1472
스크	-1473
▁개혁	-1474
▁경험	-1475
▁나온	-1476
▁파견	-1477
▁사람이	-1478
어가	-1479
▁유일	-1480
▁거쳐	-1481
▁소설	-1482
원으로	-1483
전이	-1484
체의	-1485
▁만든	-1486
▁평화	-1487
달을	-1488
정은	-1489
▁벌어	-1490
▁사상	-1491
▁원래	-1492
▁일을	-1493
▁박정희	-1494
▁인터뷰	-1495
▁있었고	-1496
▁정치적	-1497
▁깊	-1498
▁염	-1499
불어	-1500
수로	-1501
식이	-1502
▁보도	-1503
관을	-1504
▁연방	-1505
▁최초의	-1506
▁센	-1507
고를	-1508
▁세는	-1509
▁있게	-1510
▁지급	-1511
리에서	-1512
▁더불어	-1513
▁크리스	-1514
르고	-1515
키는	-1516
▁태어	-1517
▁있지만	-1518
러는	-1519
▁발언	-1520
이기도	-1521
▁있어서	-1522
이션	-1523
▁출판	-1524
루스	-1525
만이	-1526
웠다	-1527
행을	-1528
▁소녀	-1529
▁실제	-1530
▁홈런	-1531
학과	-1532
▁등에	-1533
▁마음	-1534
▁말을	-1535
▁유전	-1536
학생	-1537
▁방어	-1538
▁일부터	-1539
드로	-1540
▁파괴	-1541
▁깨	-1542
단은	-1543
비를	-1544
▁비해	-1545
▁해석	-1546
▁프랑스는	-1547
▁탐	-1548
▁국정	-1549
▁기자	-1550
▁노력	-1551
▁대해서는	-1552
기와	-1553
인데	-1554
▁밤	-1555
▁나는	-1556
▁수록	-1557
▁점령	-1558
▁제안	-1559
▁월부터	-1560
관이	-1561
보드	-1562
정이	-1563
▁재판	-1564
시키는	-1565
▁등으로	-1566
▁컨	-1567
▁보인다	-1568
▁정도로	-1569
▁쉽	-1570
동차	-1571
▁명을	-1572
▁얼마	-1573
▁문제가	-1574
사우	-1575
위에	-1576
▁비난	-1577
▁지시	-1578
▁평균	-1579
▁표면	-1580
른다	-1581
스턴	-1582
지와	-1583
체를	-1584
▁가져	-1585
▁개념	-1586
▁남북	-1587
▁적극	-1588
▁주변	-1589
▁한다고	-1590
량을	-1591
르의	-1592
▁보통	-1593
▁살아	-1594
▁야구	-1595
▁자주	-1596
▁콜	-1597
▁사라	-1598
▁중심으로	-1599
▁척	-1600
▁휘	-1601
계의	-1602
톨릭	-1603
▁공산	-1604
▁아르	-1605
▁위협	-1606
▁최근	-1607
▁최대	-1608
▁아시아	-1609
▁찬	-1610
교육	-1611
부가	-1612
스템	-1613
화가	-1614
▁방영	-1615
▁포켓	-1616
▁땅	-1617
려고	-1618
았고	-1619
▁기반	-1620
▁년간	-1621
▁한반	-1622
▁사람들이	-1623
▁익	-1624
▁훌	-1625
가를	-1626
료를	-1627
▁이사	-1628
▁획득	-1629
으므로	-1630
▁궤	-1631
▁칭	-1632
만에	-1633
의로	-1634
텔레	-1635
▁에피	-1636
원에서	-1637
▁괴	-1638
계에	-1639
운드	-1640
학의	-1641
▁반면	-1642
▁육군	-1643
▁후반	-1644
▁올랐다	-1645
슈타인은	-1646
린다	-1647
어서	-1648
였고	-1649
체가	-1650
▁경쟁	-1651
▁보이	-1652
▁시대	-1653
▁인사	-1654
글랜드	-1655
▁노무현	-1656
▁넓	-1657
▁관심을	-1658
▁스스로	-1659
▁꾸	-1660
리오	-1661
졌고	-1662
▁나오	-1663
▁위험	-1664
▁통합	-1665
위가	-1666
▁고대	-1667
▁나머	-1668
▁수용	-1669
으면서	-1670
▁받아들	-1671
▁정부의	-1672
▁듣	-1673
시킨	-1674
신을	-1675
지게	-1676
▁졸업	-1677
▁벨	-1678
▁윌	-1679
지역	-1680
▁동물	-1681
▁선보	-1682
▁세력	-1683
▁임시	-1684
▁가톨릭	-1685
▁기원전	-1686
▁갖고	-1687
▁이들	-1688
▁캐나	-1689
▁보였다	-1690
▁광주	-1691
▁근거	-1692
▁잉글랜드	-1693
▁넣	-1694
되기	-1695
치가	-1696
▁나카	-1697
▁인구	-1698
▁지하	-1699
▁출시	-1700
▁타율	-1701
▁문제를	-1702
▁에피소	-1703
▁포함한	-1704
▁겪	-1705
릭터	-1706
▁예를	-1707
▁유대	-1708
▁맡았다	-1709
▁흐	-1710
트가	-1711
▁소개	-1712
하다는	-1713
▁대하여	-1714
▁유엔	-1715
▁직후	-1716
▁판단	-1717
위원회	-1718
▁포켓몬	-1719
▁뇌	-1720
▁십	-1721
규모	-1722
정에	-1723
▁블랙	-1724
▁훈련	-1725
▁인기를	-1726
▁있도록	-1727
▁앤	-1728
▁잔	-1729
니는	-1730
▁물리	-1731
▁복귀	-1732
▁특징	-1733
▁패배	-1734
보다는	-1735
자들의	-1736
▁대부분의	-1737
▁런	-1738
▁캠	-1739
리타	-1740
▁의사	-1741
▁그대로	-1742
▁붕	-1743
과학	-1744
당을	-1745
▁것도	-1746
▁물질	-1747
▁역을	-1748
▁연주	-1749
▁인도	-1750
▁이야기	-1751
우는	-1752
▁기념	-1753
▁불러	-1754
▁성장	-1755
▁시티	-1756
▁여전히	-1757
초등학교	-1758
동을	-1759
실을	-1760
▁대응	-1761
▁방향	-1762
▁시청	-1763
▁않을	-1764
▁우주	-1765
▁집단	-1766
▁토론	-1767
▁캐릭터	-1768
▁벗	-1769
가의	-1770
되며	-1771
아가	-1772
▁달성	-1773
▁동일	-1774
▁전략	-1775
▁하기	-1776
▁했고	-1777
인들은	-1778
인으로	-1779
▁일어난	-1780
▁오스트리아	-1781
형을	-1782
▁금지	-1783
▁반란	-1784
▁신경	-1785
▁신문	-1786
▁그녀의	-1787
비전	-1788
선이	-1789
설을	-1790
진이	-1791
히려	-1792
받았다	-1793
프리카	-1794
▁때까지	-1795
▁청나라	-1796
▁국가대표	-1797
▁헬	-1798
리그	-1799
피언	-1800
학을	-1801
▁기타	-1802
▁대선	-1803
▁때는	-1804
▁활약	-1805
▁놀	-1806
▁답	-1807
▁것과	-1808
▁수가	-1809
▁청와	-1810
▁촉	-1811
계가	-1812
사일	-1813
소는	-1814
▁본격	-1815
▁비트	-1816
▁스위	-1817
▁오후	-1818
▁충분	-1819
▁모델	-1820
▁참석	-1821
▁통과	-1822
▁비디오	-1823
▁오늘날	-1824
▁캐나다	-1825
▁닥	-1826
레일	-1827
선은	-1828
진은	-1829
▁약속	-1830
▁이듬	-1831
▁타임	-1832
적이고	-1833
▁아버지	-1834
▁알려져	-1835
▁하면서	-1836
▁한다는	-1837
류의	-1838
문화	-1839
▁대체	-1840
▁물론	-1841
▁예상	-1842
▁학년	-1843
▁합의	-1844
가지	-1845
들로	-1846
량이	-1847
업을	-1848
▁대전	-1849
▁모양	-1850
▁스테	-1851
▁텔레	-1852
▁국회의	-1853
▁실제로	-1854
▁주었다	-1855
▁삶	-1856
▁썼	-1857
내는	-1858
조의	-1859
▁규정	-1860
▁작곡	-1861
▁정식	-1862
▁못하고	-1863
▁위해서	-1864
▁끼	-1865
▁챔	-1866
함을	-1867
했기	-1868
▁건물	-1869
▁까지	-1870
▁단체	-1871
▁명예	-1872
▁못한	-1873
▁변호	-1874
▁영역	-1875
▁전달	-1876
되기도	-1877
▁대한민국의	-1878
▁멀	-1879
르트	-1880
▁책임	-1881
▁사이의	-1882
▁시스템	-1883
▁위하여	-1884
법을	-1885
직을	-1886
▁개봉	-1887
▁떠나	-1888
▁보수	-1889
▁의혹	-1890
▁적이	-1891
▁접근	-1892
▁조성	-1893
▁중에	-1894
▁체포	-1895
▁케플	-1896
▁확보	-1897
▁기록을	-1898
▁대통령의	-1899
로의	-1900
워드	-1901
있다	-1902
종의	-1903
▁로스	-1904
▁전두	-1905
▁국민의	-1906
▁만들었다	-1907
소가	-1908
연합	-1909
화의	-1910
▁스피	-1911
▁시기	-1912
▁알고	-1913
▁옹정	-1914
▁주도	-1915
▁취임	-1916
▁오히려	-1917
▁숨	-1918
간에	-1919
구스	-1920
량의	-1921
로를	-1922
케이	-1923
▁마르	-1924
▁열차	-1925
▁형식	-1926
하다고	-1927
▁승리를	-1928
▁없다고	-1929
▁영국의	-1930
▁챔피언	-1931
겠다	-1932
널리	-1933
되자	-1934
소의	-1935
▁각종	-1936
▁만주	-1937
시키고	-1938
▁정부가	-1939
스에	-1940
정책	-1941
해를	-1942
▁관측	-1943
▁도쿄	-1944
▁에이	-1945
▁좋아	-1946
▁치료	-1947
메리카	-1948
▁나타나	-1949
▁들어가	-1950
나이	-1951
대와	-1952
▁구속	-1953
▁다만	-1954
▁뿐만	-1955
▁영토	-1956
▁장관	-1957
▁제한	-1958
▁추정	-1959
▁행정	-1960
▁문재인	-1961
▁겸	-1962
니메	-1963
▁기초	-1964
▁남자	-1965
▁바람	-1966
▁안타	-1967
▁어떻	-1968
▁클럽	-1969
▁보여주	-1970
▁비슷한	-1971
▁던	-1972
선의	-1973
▁보면	-1974
▁부르	-1975
▁정확	-1976
▁제도	-1977
▁집중	-1978
▁나머지	-1979
▁빌보드	-1980
▁아니다	-1981
▁이듬해	-1982
▁낳	-1983
▁탑	-1984
가가	-1985
아의	-1986
정보	-1987
▁김보	-1988
▁상징	-1989
▁세포	-1990
▁오래	-1991
▁밖	-1992
위의	-1993
이에	-1994
▁만큼	-1995
▁불과	-1996
▁정상	-1997
▁체결	-1998
▁김보름	-1999
▁말한다	-2000
▁몽	-2001
사회	-2002
이드	-2003
▁네덜	-2004
▁따른	-2005
▁시행	-2006
▁안에	-2007
▁이외	-2008
▁잘못	-2009
▁판결	-2010
▁해외	-2011
였으며	-2012
▁지역의	-2013
▁짧	-2014
론을	-2015
어들	-2016
▁권한	-2017
▁기관	-2018
▁안정	-2019
▁추측	-2020
▁투표	-2021
인민공	-2022
▁관련된	-2023
레일리아	-2024
군과	-2025
지도	-2026
해의	-2027
▁바다	-2028
사에서	-2029
▁그래서	-2030
▁했지만	-2031
▁쓴	-2032
러운	-2033
비에	-2034
▁간의	-2035
▁교수	-2036
▁바뀌	-2037
▁베컴	-2038
▁사태	-2039
▁세의	-2040
▁아마	-2041
▁전혀	-2042
▁천문	-2043
▁하루	-2044
▁제대로	-2045
명이	-2046
인공	-2047
점이	-2048
트리	-2049
▁가르	-2050
▁런던	-2051
▁불리	-2052
▁스포	-2053
▁우선	-2054
▁어떻게	-2055
▁덕	-2056
▁샤	-2057
가와	-2058
이로	-2059
장과	-2060
▁나서	-2061
▁민간	-2062
▁발달	-2063
▁분류	-2064
▁이명	-2065
▁있기	-2066
▁전기	-2067
▁축구	-2068
▁특정	-2069
▁강력한	-2070
▁경기를	-2071
▁공격을	-2072
▁차지했다	-2073
러의	-2074
▁내부	-2075
▁동계	-2076
▁마련	-2077
▁묘사	-2078
▁논란이	-2079
▁사회적	-2080
▁중국의	-2081
▁빨	-2082
상과	-2083
상은	-2084
▁동원	-2085
▁맡아	-2086
▁앞서	-2087
▁기존의	-2088
▁프로젝	-2089
▁펜	-2090
기관	-2091
산을	-2092
▁단순	-2093
▁마찬	-2094
▁수표	-2095
▁증거	-2096
드리히	-2097
었으나	-2098
▁하나님	-2099
▁납	-2100
▁강한	-2101
▁널리	-2102
▁우려	-2103
▁주목	-2104
음에도	-2105
▁공연을	-2106
▁알려진	-2107
▁「	-2108
▁습	-2109
▁폰	-2110
만의	-2111
많은	-2112
▁불법	-2113
▁선고	-2114
▁수는	-2115
▁전자	-2116
▁중화	-2117
▁발표했다	-2118
▁빅	-2119
경을	-2120
라스	-2121
소에	-2122
시마	-2123
조를	-2124
▁국무	-2125
▁근처	-2126
▁끝나	-2127
▁안전	-2128
▁효과	-2129
지에서	-2130
▁가까운	-2131
▁수많은	-2132
▁하나의	-2133
▁빛	-2134
▁캘	-2135
력은	-2136
▁관심	-2137
▁구체	-2138
▁선출	-2139
▁연예	-2140
▁완성	-2141
선에서	-2142
▁않았고	-2143
▁유명한	-2144
▁전두환	-2145
▁맹	-2146
군에	-2147
술을	-2148
용을	-2149
▁건축	-2150
▁교회	-2151
▁끝에	-2152
▁부여	-2153
▁사드	-2154
▁상호	-2155
▁없어	-2156
▁인디	-2157
▁종합	-2158
▁헤이	-2159
▁윈	-2160
식은	-2161
▁나치	-2162
▁단계	-2163
▁인민	-2164
었지만	-2165
인들이	-2166
▁프리드리히	-2167
▁오스트레일리아	-2168
▁뽑	-2169
▁쌍	-2170
▁쌓	-2171
▁쪽	-2172
기고	-2173
난다	-2174
단체	-2175
리포	-2176
▁나가	-2177
▁등과	-2178
▁바탕	-2179
▁주민	-2180
▁측면	-2181
비디오	-2182
되었는데	-2183
▁사회주의	-2184
▁흡	-2185
위로	-2186
터테	-2187
▁유사	-2188
▁저항	-2189
▁결과를	-2190
▁일까지	-2191
▁프랑스의	-2192
▁굴	-2193
▁융	-2194
트에	-2195
▁논문	-2196
▁메이	-2197
▁몇몇	-2198
▁진보	-2199
자들을	-2200
민주주의	-2201
▁균	-2202
▁푸	-2203
당이	-2204
시킬	-2205
▁교통	-2206
▁나폴	-2207
▁반발	-2208
▁인한	-2209
▁콘서	-2210
▁입장을	-2211
▁필요한	-2212
▁대통령이	-2213
▁품	-2214
국이	-2215
롭게	-2216
▁그렇	-2217
▁노예	-2218
▁점차	-2219
로서의	-2220
▁속에서	-2221
▁월까지	-2222
▁네덜란드	-2223
▁뮤직비디오	-2224
단에	-2225
당한	-2226
시는	-2227
인먼	-2228
▁갈등	-2229
▁늑대	-2230
▁스튜	-2231
▁행사	-2232
스에서	-2233
터테인먼	-2234
라인	-2235
선에	-2236
인지	-2237
▁관찰	-2238
▁득점	-2239
▁수사	-2240
▁에너	-2241
▁자료	-2242
▁확정	-2243
▁회복	-2244
▁사람은	-2245
▁아우구스	-2246
▁옛	-2247
구가	-2248
국을	-2249
도와	-2250
령관	-2251
이기	-2252
▁거주	-2253
▁국방	-2254
▁바꾸	-2255
▁부문	-2256
▁소유	-2257
▁처리	-2258
▁행성	-2259
▁활용	-2260
일랜드	-2261
▁자신을	-2262
▁한국의	-2263
▁랭	-2264
두고	-2265
안에	-2266
▁노르	-2267
▁닥터	-2268
▁무렵	-2269
▁살해	-2270
▁수립	-2271
▁아내	-2272
▁언어	-2273
▁이민	-2274
▁자살	-2275
▁중단	-2276
▁지명	-2277
▁하게	-2278
▁확대	-2279
메달을	-2280
▁한나라	-2281
려는	-2282
방송	-2283
▁다르	-2284
▁명칭	-2285
▁신인	-2286
▁얼굴	-2287
▁진입	-2288
하려는	-2289
▁공화국	-2290
▁나왔다	-2291
▁독일의	-2292
▁불리는	-2293
▁웹	-2294
수한	-2295
스럽	-2296
화된	-2297
▁됐다	-2298
▁스톤	-2299
▁신화	-2300
▁이승	-2301
▁제거	-2302
▁초반	-2303
▁외에도	-2304
▁의하면	-2305
▁젊	-2306
▁죄	-2307
라의	-2308
파의	-2309
하의	-2310
▁귀족	-2311
▁사례	-2312
▁여겨	-2313
▁오스	-2314
▁전차	-2315
▁허용	-2316
▁확실	-2317
▁힘을	-2318
상에서	-2319
▁사실이	-2320
▁빼	-2321
▁찍	-2322
▁훨	-2323
다른	-2324
로가	-2325
정치	-2326
▁같다	-2327
▁구축	-2328
▁보유	-2329
▁부터	-2330
▁비행	-2331
▁스카	-2332
▁시험	-2333
▁여론	-2334
▁여름	-2335
▁제출	-2336
▁훨씬	-2337
▁희생	-2338
▁이름으로	-2339
▁뒷	-2340
▁잭	-2341
도우	-2342
부와	-2343
이센	-2344
이크	-2345
전의	-2346
▁가정	-2347
▁건강	-2348
▁경향	-2349
▁누구	-2350
▁미래	-2351
▁엄청	-2352
▁전반	-2353
▁회의	-2354
▁것처럼	-2355
▁했으나	-2356
▁가능성이	-2357
전은	-2358
프로	-2359
▁광고	-2360
▁내가	-2361
▁밖에	-2362
▁선교	-2363
▁세월	-2364
▁입학	-2365
▁주의	-2366
▁경기에	-2367
▁나카모	-2368
▁때에는	-2369
▁이것이	-2370
▁일반적으로	-2371
▁덧	-2372
▁앙	-2373
자에	-2374
적은	-2375
프트	-2376
▁거래	-2377
▁대립	-2378
▁에게	-2379
▁옮겨	-2380
▁전해	-2381
▁경우가	-2382
▁영화는	-2383
▁했으며	-2384
▁대통령은	-2385
국은	-2386
디어	-2387
비스	-2388
시를	-2389
▁그림	-2390
▁마을	-2391
▁밝히	-2392
▁않다	-2393
▁전환	-2394
▁제주	-2395
▁하다	-2396
▁중에서	-2397
▁민주주의	-2398
▁묻	-2399
▁읽	-2400
격이	-2401
이던	-2402
질을	-2403
▁동료	-2404
▁되지	-2405
▁등록	-2406
▁받는	-2407
▁범죄	-2408
▁쉽게	-2409
▁알아	-2410
▁인식	-2411
▁조건	-2412
성으로	-2413
▁나중에	-2414
▁미사일	-2415
▁고등학교	-2416
로운	-2417
시의	-2418
와는	-2419
평양	-2420
호는	-2421
▁발행	-2422
▁부모	-2423
▁원칙	-2424
▁주는	-2425
▁채널	-2426
가지로	-2427
▁통해서	-2428
적으로는	-2429
▁멸	-2430
렸고	-2431
리어	-2432
영은	-2433
음이	-2434
▁공간	-2435
▁공화	-2436
▁구분	-2437
▁유로	-2438
▁이주	-2439
▁해서	-2440
하려고	-2441
▁관계를	-2442
▁번째로	-2443
▁시간이	-2444
▁있었지만	-2445
▁프로이센	-2446
인민공화국	-2447
▁시작하였다	-2448
기술	-2449
느냐	-2450
스카	-2451
일을	-2452
제에	-2453
▁거절	-2454
▁논의	-2455
▁등은	-2456
▁라며	-2457
▁마리	-2458
▁윤잉	-2459
▁팀의	-2460
겠다고	-2461
에게는	-2462
체스터	-2463
▁계약을	-2464
▁로리타	-2465
▁사실상	-2466
▁미국에서	-2467
▁끊	-2468
▁팝	-2469
버트	-2470
퓨터	-2471
▁강제	-2472
▁근대	-2473
▁도중	-2474
▁뒤에	-2475
▁어렵	-2476
▁오른	-2477
▁옥타	-2478
▁유리	-2479
▁폭발	-2480
▁경우에는	-2481
▁트레이드	-2482
익을	-2483
▁기여	-2484
▁소재	-2485
▁스트	-2486
▁야마	-2487
▁역대	-2488
▁연장	-2489
▁운행	-2490
▁자본	-2491
▁작용	-2492
▁조금	-2493
▁조약	-2494
▁해달	-2495
▁히틀	-2496
하다가	-2497
▁계획을	-2498
▁대규모	-2499
▁이명박	-2500
▁있으나	-2501
▁자리를	-2502
▁있었는데	-2503
▁듯	-2504
나가	-2505
베르	-2506
정의	-2507
▁대구	-2508
▁보병	-2509
▁식민	-2510
▁불가능	-2511
▁자동차	-2512
▁주인공	-2513
▁평가를	-2514
▁하였고	-2515
▁되었으며	-2516
▁사람들은	-2517
▁칠	-2518
▁컵	-2519
담을	-2520
▁감소	-2521
▁생물	-2522
▁오르	-2523
▁패션	-2524
졌으며	-2525
▁스페인	-2526
▁스포츠	-2527
▁우승을	-2528
▁캘리포	-2529
▁것이라는	-2530
▁지역에서	-2531
노동	-2532
문이	-2533
사관	-2534
하이	-2535
▁녹음	-2536
▁심각	-2537
▁합류	-2538
▁했던	-2539
▁민주당	-2540
▁사건을	-2541
▁사건이	-2542
▁유일한	-2543
▁컴퓨터	-2544
▁컬	-2545
▁가는	-2546
▁기억	-2547
▁반복	-2548
▁생존	-2549
▁에는	-2550
▁이래	-2551
▁작가	-2552
▁종료	-2553
▁통제	-2554
되었던	-2555
▁가능한	-2556
▁그렇게	-2557
▁다음과	-2558
▁만드는	-2559
▁미국은	-2560
▁정책을	-2561
▁마찬가지로	-2562
▁–	-2563
스코	-2564
안이	-2565
지방	-2566
▁겨울	-2567
▁결합	-2568
▁비밀	-2569
▁서식	-2570
▁왔다	-2571
▁제목	-2572
▁투입	-2573
▁한번	-2574
점으로	-2575
▁엔터테인먼	-2576
▁주장하였다	-2577
▁곤	-2578
▁욕	-2579
리게	-2580
주를	-2581
▁경영	-2582
▁레코	-2583
▁본래	-2584
▁이란	-2585
▁재정	-2586
▁최소	-2587
▁페르	-2588
▁홍콩	-2589
▁그에게	-2590
▁인간의	-2591
▁꼬	-2592
단과	-2593
원과	-2594
조는	-2595
품을	-2596
▁교체	-2597
▁김영	-2598
▁다이	-2599
▁대륙	-2600
▁법률	-2601
▁성립	-2602
▁위반	-2603
▁자리	-2604
▁지켜	-2605
▁확장	-2606
▁그런데	-2607
▁늑대는	-2608
▁데이비	-2609
되었으나	-2610
▁있었으며	-2611
▁텔레비전	-2612
▁캘리포니아	-2613
▁핀	-2614
생활	-2615
어진	-2616
이사	-2617
토니	-2618
▁가입	-2619
▁뜻을	-2620
▁작성	-2621
▁것이라	-2622
▁없다는	-2623
▁이유는	-2624
▁아우구스투	-2625
▁갤	-2626
간다	-2627
경제	-2628
보를	-2629
해진	-2630
▁귀국	-2631
▁남부	-2632
▁비록	-2633
▁사는	-2634
▁사무	-2635
▁속에	-2636
▁아카	-2637
▁요한	-2638
▁윌리	-2639
▁이슬	-2640
▁인권	-2641
▁돌아가	-2642
▁프로듀	-2643
▁혐의로	-2644
▁섭	-2645
다운	-2646
▁결성	-2647
▁미터	-2648
▁알렉	-2649
▁있지	-2650
▁질병	-2651
겠다는	-2652
았으며	-2653
중학교	-2654
▁하나로	-2655
▁대표적인	-2656
▁이루어진	-2657
▁롯	-2658
구의	-2659
미를	-2660
뱅크	-2661
어야	-2662
영화	-2663
찌르	-2664
하라	-2665
▁다섯	-2666
▁당선	-2667
▁롯데	-2668
▁병사	-2669
▁입장	-2670
▁정착	-2671
▁지정	-2672
▁티베	-2673
▁해야	-2674
과대학	-2675
하고자	-2676
▁발생한	-2677
▁윈도우	-2678
▁지역에	-2679
▁지지를	-2680
▁왔	-2681
경찰	-2682
력의	-2683
움이	-2684
준다	-2685
치의	-2686
▁논쟁	-2687
▁다루	-2688
▁분노	-2689
▁분위	-2690
▁이적	-2691
▁젊은	-2692
▁사람의	-2693
▁위치한	-2694
▁이슬람	-2695
▁한반도	-2696
▁형태로	-2697
▁대상으로	-2698
▁아프리카	-2699
▁냉	-2700
▁족	-2701
▁혈	-2702
▁훗	-2703
같은	-2704
리기	-2705
자들	-2706
제와	-2707
지털	-2708
▁무역	-2709
▁올랐	-2710
▁적은	-2711
▁전개	-2712
▁출발	-2713
▁폐지	-2714
▁핵심	-2715
▁민주화	-2716
▁방법을	-2717
▁시기에	-2718
▁역사상	-2719
▁올해의	-2720
▁술	-2721
공항	-2722
드와	-2723
력과	-2724
만큼	-2725
받은	-2726
비는	-2727
사건	-2728
았던	-2729
우수	-2730
일이	-2731
프는	-2732
▁그린	-2733
▁부상	-2734
▁사냥	-2735
▁세가	-2736
▁수입	-2737
▁스웨	-2738
▁시각	-2739
▁없고	-2740
▁이집	-2741
▁잡아	-2742
▁케이	-2743
▁타고	-2744
▁제외한	-2745
▁맨체스터	-2746
▁인터뷰에서	-2747
▁늦	-2748
▁록	-2749
▁액	-2750
▁홀	-2751
문의	-2752
으니	-2753
하에	-2754
후의	-2755
▁국회	-2756
▁물러	-2757
▁반영	-2758
▁서양	-2759
▁정의	-2760
▁트리	-2761
▁시간을	-2762
▁이라며	-2763
▁멜	-2764
▁옷	-2765
▁즐	-2766
로스	-2767
물이	-2768
사인	-2769
서관	-2770
시가	-2771
일은	-2772
▁개선	-2773
▁그에	-2774
▁기획	-2775
▁덧붙	-2776
▁분리	-2777
▁오픈	-2778
▁유니	-2779
▁지키	-2780
▁차량	-2781
▁혼란	-2782
더라도	-2783
▁구성된	-2784
▁디지털	-2785
▁강희제는	-2786
▁있었으나	-2787
▁좀	-2788
섰다	-2789
즈는	-2790
즈의	-2791
▁곡을	-2792
▁나와	-2793
▁낮은	-2794
▁내세	-2795
▁대기	-2796
▁오랜	-2797
▁전역	-2798
▁조작	-2799
▁죽은	-2800
▁진화	-2801
▁초대	-2802
▁항상	-2803
▁현실	-2804
었다고	-2805
▁내용을	-2806
▁노래를	-2807
▁뛰어난	-2808
▁통하여	-2809
▁롤	-2810
내고	-2811
력에	-2812
부아	-2813
소년	-2814
시코	-2815
인에	-2816
▁복잡	-2817
▁인천	-2818
▁해안	-2819
력으로	-2820
지면서	-2821
▁당시의	-2822
▁도움을	-2823
▁에피소드	-2824
▁옥타비아	-2825
▁짓	-2826
선거	-2827
스테	-2828
체는	-2829
▁고전	-2830
▁받게	-2831
▁생겨	-2832
▁세우	-2833
▁완전	-2834
▁진압	-2835
▁탈출	-2836
▁포기	-2837
▁히로	-2838
▁것이며	-2839
▁명으로	-2840
▁베스트	-2841
▁사람을	-2842
▁인디언	-2843
▁하였으며	-2844
권에	-2845
리자	-2846
수혁	-2847
시간	-2848
▁가리	-2849
▁개시	-2850
▁내놓	-2851
▁대상	-2852
▁돈을	-2853
▁라틴	-2854
▁머물	-2855
▁무시	-2856
▁지식	-2857
▁훗날	-2858
▁브리트	-2859
▁상황에서	-2860
▁써	-2861
러스	-2862
류를	-2863
수록	-2864
종은	-2865
평을	-2866
▁되면	-2867
▁마침	-2868
▁부인	-2869
▁상승	-2870
▁세이	-2871
▁쇼트	-2872
▁스토	-2873
▁은퇴	-2874
▁잠시	-2875
▁파이	-2876
▁하면	-2877
▁내렸다	-2878
▁때부터	-2879
▁받았고	-2880
▁스웨덴	-2881
▁앞에서	-2882
▁앞으로	-2883
▁어워드	-2884
▁일으켰	-2885
▁국가대표팀	-2886
▁낭	-2887
▁엠	-2888
▁칸	-2889
모토	-2890
부로	-2891
비가	-2892
사업	-2893
어의	-2894
진의	-2895
차를	-2896
▁골을	-2897
▁기대	-2898
▁남성	-2899
▁느끼	-2900
▁동의	-2901
▁만약	-2902
▁보장	-2903
▁북쪽	-2904
▁붕괴	-2905
▁상업	-2906
▁썼다	-2907
▁안철	-2908
▁요시	-2909
▁종목	-2910
▁통치	-2911
▁포르	-2912
우스는	-2913
찌르레	-2914
▁세기에	-2915
▁이들의	-2916
▁이름이	-2917
▁임수혁	-2918
▁점에서	-2919
▁정도의	-2920
▁지원을	-2921
▁하는데	-2922
▁했는데	-2923
자들에게	-2924
▁덴	-2925
▁틀	-2926
낸다	-2927
론가	-2928
마귀	-2929
성애	-2930
신이	-2931
어져	-2932
자리	-2933
지기	-2934
▁글을	-2935
▁나누	-2936
▁목소	-2937
▁무대	-2938
▁배경	-2939
▁빠른	-2940
▁솔로	-2941
▁이은	-2942
▁한미	-2943
▁과정을	-2944
▁라디오	-2945
▁운동을	-2946
▁인기가	-2947
▁시작되었다	-2948
▁댄	-2949
스키	-2950
신교	-2951
조사	-2952
통을	-2953
▁공작	-2954
▁기울	-2955
▁도달	-2956
▁이혼	-2957
▁저지	-2958
▁주한	-2959
▁탄생	-2960
▁라부아	-2961
▁엄청난	-2962
슈타인의	-2963
▁기록하며	-2964
▁사이에서	-2965
▁옥타비아누	-2966
▁쉬	-2967
권의	-2968
나의	-2969
르가	-2970
워크	-2971
재를	-2972
전쟁	-2973
족의	-2974
▁수출	-2975
▁영웅	-2976
▁오전	-2977
▁철도	-2978
▁세월호	-2979
▁안토니	-2980
▁윌리엄	-2981
▁아일랜드	-2982
▁하였으나	-2983
▁옆	-2984
▁율	-2985
아는	-2986
었을	-2987
일러	-2988
트와	-2989
훼손	-2990
▁그때	-2991
▁그해	-2992
▁김규	-2993
▁무장	-2994
▁보컬	-2995
▁분명	-2996
▁암살	-2997
▁장악	-2998
▁전시	-2999
▁특수	-3000
▁포위	-3001
점에서	-3002
플레이	-3003
▁불렀다	-3004
▁상당히	-3005
▁애니메	-3006
▁올렸다	-3007
▁의해서	-3008
▁타이틀곡	-3009
▁긍	-3010
▁켈	-3011
▁튀	-3012
▁핫	-3013
▁혜	-3014
거리	-3015
분을	-3016
산업	-3017
서에	-3018
스팅	-3019
신의	-3020
▁개정	-3021
▁단일	-3022
▁둘러	-3023
▁스티	-3024
▁십자	-3025
▁예수	-3026
▁올려	-3027
▁작전	-3028
▁증명	-3029
▁증언	-3030
▁트로	-3031
까지는	-3032
▁베이징	-3033
▁의원은	-3034
▁이전에	-3035
▁덮	-3036
▁둥	-3037
▁춤	-3038
▁흘	-3039
났고	-3040
미터	-3041
석을	-3042
지며	-3043
질의	-3044
특별	-3045
▁건너	-3046
▁국립	-3047
▁빠져	-3048
▁시장	-3049
▁심지	-3050
▁예측	-3051
▁중반	-3052
▁차별	-3053
▁트랙	-3054
까마귀	-3055
스트로	-3056
이지만	-3057
인들의	-3058
트에서	-3059
▁마이클	-3060
▁반응을	-3061
▁비트겐	-3062
▁얻었다	-3063
사우루스	-3064
▁기준으로	-3065
▁밑	-3066
▁찰	-3067
나무	-3068
▁나무	-3069
▁넘는	-3070
▁동아	-3071
▁밴드	-3072
▁번의	-3073
▁보는	-3074
▁채택	-3075
나이티	-3076
부르크	-3077
▁되면서	-3078
▁상당한	-3079
▁시즌을	-3080
▁않으면	-3081
▁인하여	-3082
▁제국의	-3083
▁현재의	-3084
▁바탕으로	-3085
▁유나이티	-3086
무원	-3087
받고	-3088
받아	-3089
센터	-3090
일보	-3091
자기	-3092
주교	-3093
▁민중	-3094
▁반드	-3095
▁받지	-3096
▁생성	-3097
▁설득	-3098
▁신청	-3099
▁아티	-3100
▁안산	-3101
▁연극	-3102
▁이른	-3103
▁자금	-3104
▁즉위	-3105
▁플라	-3106
멕시코	-3107
▁나오는	-3108
▁기록하였다	-3109
▁웃	-3110
디션	-3111
명은	-3112
전문	-3113
▁근무	-3114
▁긍정	-3115
▁김일	-3116
▁네트	-3117
▁달라	-3118
▁도로	-3119
▁많다	-3120
▁미니	-3121
▁부활	-3122
▁수정	-3123
▁슈퍼	-3124
▁승부	-3125
▁시에	-3126
▁아주	-3127
▁영입	-3128
▁측은	-3129
자에게	-3130
▁그러한	-3131
▁우리는	-3132
▁줄어들	-3133
고등학교	-3134
▁스튜디오	-3135
▁발표하였다	-3136
▁객	-3137
▁꿈	-3138
류가	-3139
어도	-3140
연을	-3141
조가	-3142
학은	-3143
▁갖추	-3144
▁검토	-3145
▁비용	-3146
▁사단	-3147
▁순위	-3148
▁연대	-3149
▁이뤄	-3150
▁투쟁	-3151
▁회원	-3152
당했다	-3153
▁개신교	-3154
▁시대의	-3155
▁사용하는	-3156
▁시작으로	-3157
▁이야기를	-3158
▁르	-3159
유의	-3160
율을	-3161
임스	-3162
조직	-3163
증을	-3164
피아	-3165
함에	-3166
▁가해	-3167
▁개입	-3168
▁김연	-3169
▁남쪽	-3170
▁북아	-3171
▁스파	-3172
▁신성	-3173
▁약탈	-3174
▁예산	-3175
▁조각	-3176
▁죽음	-3177
▁취소	-3178
▁통한	-3179
▁평등	-3180
▁필리	-3181
▁해군	-3182
▁희망	-3183
부에서	-3184
▁년대에	-3185
▁블랙홀	-3186
▁이후로	-3187
▁대회에서	-3188
▁밝혀졌다	-3189
▁위해서는	-3190
▁존재한다	-3191
▁킬	-3192
▁헨	-3193
레옹	-3194
사카	-3195
슨은	-3196
야마	-3197
▁구단	-3198
▁깊은	-3199
▁남은	-3200
▁되자	-3201
▁받을	-3202
▁업무	-3203
▁의료	-3204
▁의회	-3205
▁이곳	-3206
▁이기	-3207
▁이제	-3208
▁임금	-3209
▁해도	-3210
▁협력	-3211
격으로	-3212
계에서	-3213
스러운	-3214
해졌다	-3215
▁성적을	-3216
▁이후에	-3217
▁참여한	-3218
▁최우수	-3219
▁나폴레옹	-3220
▁일본에서	-3221
▁자유주의	-3222
▁애니메이션	-3223
▁金	-3224
▁봄	-3225
국에	-3226
당에	-3227
번째	-3228
▁가로	-3229
▁고용	-3230
▁놓고	-3231
▁늘어	-3232
▁대비	-3233
▁부대	-3234
▁인종	-3235
▁재산	-3236
▁주교	-3237
▁창조	-3238
▁카를	-3239
▁편성	-3240
케이팅	-3241
▁과학자	-3242
▁기록한	-3243
▁반드시	-3244
▁지역을	-3245
▁출연했다	-3246
▁만슈타인은	-3247
▁샌	-3248
그룹	-3249
끄는	-3250
데미	-3251
도시	-3252
바이	-3253
생을	-3254
화는	-3255
▁국왕	-3256
▁그와	-3257
▁기계	-3258
▁무엇	-3259
▁생명	-3260
▁설정	-3261
▁수비	-3262
▁장애	-3263
▁지닌	-3264
▁보냈다	-3265
▁앞두고	-3266
▁여기에	-3267
▁작업을	-3268
▁캐스팅	-3269
▁목적으로	-3270
▁é	-3271
국가	-3272
락을	-3273
린은	-3274
서가	-3275
점은	-3276
퍼스	-3277
▁기사	-3278
▁문학	-3279
▁새끼	-3280
▁소송	-3281
▁승인	-3282
▁시위	-3283
▁아키	-3284
▁없을	-3285
▁절대	-3286
▁종종	-3287
▁경기도	-3288
▁내에서	-3289
▁책임을	-3290
▁피해를	-3291
▁알려졌다	-3292
동의	-3293
모를	-3294
어와	-3295
치로	-3296
▁계산	-3297
▁계승	-3298
▁마치	-3299
▁사후	-3300
▁알게	-3301
▁팀은	-3302
▁항의	-3303
▁향해	-3304
▁호소	-3305
주었다	-3306
▁그것을	-3307
▁어려운	-3308
▁움직임	-3309
▁이것을	-3310
하였지만	-3311
▁받아들여	-3312
▁세계에서	-3313
▁수상했다	-3314
▁평가했다	-3315
▁마지막으로	-3316
물의	-3317
복을	-3318
소로	-3319
스탄	-3320
음악	-3321
프를	-3322
▁년이	-3323
▁동부	-3324
▁듣고	-3325
▁마무	-3326
▁번역	-3327
▁삼성	-3328
▁여행	-3329
▁오리	-3330
▁의심	-3331
▁자이	-3332
▁전면	-3333
▁짧은	-3334
▁탄핵	-3335
▁형제	-3336
▁의하여	-3337
▁이로써	-3338
▁이름은	-3339
▁청와대	-3340
하겠다고	-3341
▁둔	-3342
버그	-3343
평가	-3344
▁감염	-3345
▁건국	-3346
▁맞아	-3347
▁방해	-3348
▁성경	-3349
▁세워	-3350
▁에드	-3351
사우루	-3352
소에서	-3353
스에게	-3354
▁그들이	-3355
▁마침내	-3356
▁문제로	-3357
▁상황을	-3358
▁스피어	-3359
▁제임스	-3360
▁지금의	-3361
들로부터	-3362
▁愼	-3363
▁꼽	-3364
격한	-3365
기간	-3366
사이	-3367
율이	-3368
책을	-3369
▁남한	-3370
▁높아	-3371
▁도전	-3372
▁머리	-3373
▁설계	-3374
▁원정	-3375
▁원주	-3376
▁처벌	-3377
▁청년	-3378
▁팀이	-3379
▁해방	-3380
기에서	-3381
▁감독은	-3382
▁계기로	-3383
▁라이브	-3384
▁멕시코	-3385
▁반대로	-3386
▁보이는	-3387
▁생활을	-3388
▁역으로	-3389
▁있음을	-3390
▁태어났다	-3391
▁몬	-3392
▁셰	-3393
각을	-3394
니의	-3395
식에	-3396
식의	-3397
었기	-3398
▁구간	-3399
▁그려	-3400
▁다니	-3401
▁성향	-3402
▁수학	-3403
▁외에	-3404
▁이며	-3405
▁인근	-3406
▁정리	-3407
▁최다	-3408
▁컴백	-3409
였는데	-3410
▁다음날	-3411
▁마리아	-3412
▁말았다	-3413
▁여기서	-3414
▁의견을	-3415
▁이르는	-3416
▁이용한	-3417
▁공식적으로	-3418
▁조선민주주의	-3419
▁大	-3420
▁넥	-3421
▁잇	-3422
관은	-3423
기록	-3424
법에	-3425
설이	-3426
시대	-3427
싱턴	-3428
점에	-3429
주로	-3430
트랙	-3431
프가	-3432
화로	-3433
화에	-3434
▁간주	-3435
▁그곳	-3436
▁대변	-3437
▁도망	-3438
▁돌파	-3439
▁때에	-3440
▁비틀	-3441
▁상륙	-3442
▁실현	-3443
▁아랍	-3444
▁언제	-3445
▁얻어	-3446
▁원로	-3447
▁유래	-3448
▁저서	-3449
▁주간	-3450
▁천황	-3451
▁폭력	-3452
▁프레	-3453
스럽게	-3454
▁기회를	-3455
▁이용하여	-3456
▁전투에서	-3457
▁세계적으로	-3458
▁쇠	-3459
골을	-3460
라늄	-3461
미가	-3462
스티	-3463
인트	-3464
조차	-3465
질이	-3466
처를	-3467
형이	-3468
▁개를	-3469
▁관객	-3470
▁매년	-3471
▁사퇴	-3472
▁스탈	-3473
▁신한	-3474
▁얼음	-3475
▁인용	-3476
▁재개	-3477
▁점점	-3478
▁지상	-3479
▁직원	-3480
▁브라운	-3481
▁비판을	-3482
▁세웠다	-3483
▁스타일	-3484
▁웨스트	-3485
▁이전의	-3486
▁주장이	-3487
전에서는	-3488
▁벽	-3489
▁숫	-3490
▁짐	-3491
▁흰	-3492
▁힙	-3493
리며	-3494
메라	-3495
사령	-3496
승을	-3497
어요	-3498
예술	-3499
요일	-3500
카이	-3501
토의	-3502
▁거듭	-3503
▁나이	-3504
▁높이	-3505
▁말에	-3506
▁브루	-3507
▁알로	-3508
▁완벽	-3509
▁요새	-3510
▁주고	-3511
▁즉시	-3512
▁징역	-3513
▁천만	-3514
▁출마	-3515
▁홍보	-3516
기까지	-3517
▁곳에서	-3518
▁등에서	-3519
▁차트에서	-3520
▁쳐	-3521
공업	-3522
안은	-3523
없는	-3524
우주	-3525
항을	-3526
▁게이	-3527
▁공공	-3528
▁공유	-3529
▁노선	-3530
▁방출	-3531
▁이날	-3532
▁학살	-3533
민주당	-3534
스와의	-3535
입니다	-3536
▁북한의	-3537
▁이끌고	-3538
▁전문가	-3539
▁전쟁을	-3540
▁필요가	-3541
▁자신들의	-3542
▁한나라당	-3543
▁이루어졌다	-3544
▁란	-3545
권은	-3546
권이	-3547
베이	-3548
서의	-3549
세가	-3550
안의	-3551
치게	-3552
친왕	-3553
▁끌어	-3554
▁무기	-3555
▁베르	-3556
▁소닉	-3557
▁압박	-3558
▁연습	-3559
▁인공	-3560
▁인기	-3561
▁일정	-3562
▁입고	-3563
▁항소	-3564
명으로	-3565
▁늑대가	-3566
▁로버트	-3567
▁모스크	-3568
▁못하는	-3569
▁차이가	-3570
▁출신의	-3571
▁홈런을	-3572
▁출연하였다	-3573
..	-3574
▁°	-3575
▁숭	-3576
▁쏘	-3577
구는	-3578
장인	-3579
주가	-3580
▁갔다	-3581
▁동생	-3582
▁동쪽	-3583
▁디자	-3584
▁많아	-3585
▁오프	-3586
▁이온	-3587
▁전사	-3588
▁체계	-3589
▁편집	-3590
▁폴링	-3591
▁학문	-3592
▁해체	-3593
▁화학	-3594
주의를	-3595
▁보았다	-3596
▁이들이	-3597
▁있었기	-3598
▁태평양	-3599
▁상대적으로	-3600
▁적극적으로	-3601
▁쾌	-3602
교를	-3603
라며	-3604
량은	-3605
령을	-3606
바로	-3607
수와	-3608
웨이	-3609
치지	-3610
크의	-3611
프의	-3612
▁끝내	-3613
▁발사	-3614
▁보급	-3615
▁소방	-3616
▁스코	-3617
▁신앙	-3618
▁의무	-3619
▁힘들	-3620
▁거대한	-3621
▁달러를	-3622
▁메이저	-3623
▁빠르게	-3624
▁사령관	-3625
▁워싱턴	-3626
▁일으키	-3627
▁자신은	-3628
되었지만	-3629
▁대해서도	-3630
▁케플러는	-3631
▁돕	-3632
▁쫓	-3633
국민	-3634
보고	-3635
지자	-3636
파가	-3637
▁끝난	-3638
▁단독	-3639
▁맞이	-3640
▁모아	-3641
▁사법	-3642
▁순간	-3643
▁어떠	-3644
▁요리	-3645
▁운전	-3646
▁원작	-3647
▁제정	-3648
▁중간	-3649
▁파리	-3650
▁표시	-3651
▁한일	-3652
▁행위	-3653
▁후쿠	-3654
▁힙합	-3655
도에서	-3656
자들과	-3657
▁감독의	-3658
▁동성애	-3659
▁성공을	-3660
▁이용해	-3661
▁주장하는	-3662
▁처음에는	-3663
률이	-3664
소와	-3665
종이	-3666
크로	-3667
▁가서	-3668
▁기소	-3669
▁남편	-3670
▁년과	-3671
▁대항	-3672
▁동영	-3673
▁만한	-3674
▁부진	-3675
▁불안	-3676
▁소년	-3677
▁악화	-3678
▁앞에	-3679
▁잡지	-3680
▁총독	-3681
▁투어	-3682
였지만	-3683
▁사건은	-3684
▁소식을	-3685
▁시대에	-3686
▁일어났	-3687
▁포르투	-3688
되었다고	-3689
하겠다는	-3690
▁네트워크	-3691
▁데이비드	-3692
▁생각했다	-3693
▁아카데미	-3694
▁있었다고	-3695
▁지금까지	-3696
▁뿌	-3697
▁얘	-3698
▁엑	-3699
▁털	-3700
개발	-3701
교회	-3702
받는	-3703
스토	-3704
에만	-3705
우리	-3706
지원	-3707
▁고문	-3708
▁공급	-3709
▁금융	-3710
▁독재	-3711
▁두려	-3712
▁명확	-3713
▁베네	-3714
▁브로	-3715
▁사진	-3716
▁실질	-3717
▁융합	-3718
▁일의	-3719
▁자극	-3720
▁조합	-3721
▁주둔	-3722
▁책을	-3723
▁철저	-3724
▁추천	-3725
▁타격	-3726
▁투수	-3727
▁투자	-3728
▁하계	-3729
▁하이	-3730
▁훌륭	-3731
단으로	-3732
올림픽	-3733
▁성과를	-3734
▁수밖에	-3735
▁연구를	-3736
▁이끄는	-3737
▁일본어	-3738
▁전쟁이	-3739
▁충분히	-3740
▁특별한	-3741
▁일반적인	-3742
로로	-3743
표를	-3744
활동	-3745
▁가속	-3746
▁가스	-3747
▁강원	-3748
▁공을	-3749
▁관중	-3750
▁근본	-3751
▁당초	-3752
▁독자	-3753
▁분열	-3754
▁분쟁	-3755
▁센터	-3756
▁오브	-3757
▁철학	-3758
▁플루	-3759
▁활발	-3760
시키기	-3761
전으로	-3762
▁선수가	-3763
▁시작한	-3764
▁아이돌	-3765
▁이들을	-3766
▁중에는	-3767
▁후에는	-3768
이었으며	-3769
▁아티스트	-3770
▁연기했다	-3771
▁일어났다	-3772
▁본격적으로	-3773
▁굳	-3774
▁됐	-3775
▁앉	-3776
▁팽	-3777
누리	-3778
되면	-3779
배우	-3780
시티	-3781
언을	-3782
즈를	-3783
치에	-3784
타를	-3785
포를	-3786
하나	-3787
하신	-3788
행에	-3789
▁그레	-3790
▁당사	-3791
▁들고	-3792
▁말이	-3793
▁맡은	-3794
▁미군	-3795
▁밝혔	-3796
▁아스	-3797
▁장을	-3798
▁탈락	-3799
▁팀을	-3800
▁하늘	-3801
▁항성	-3802
▁확산	-3803
에게서	-3804
적이다	-3805
▁경제적	-3806
▁내용이	-3807
▁명령을	-3808
▁발표한	-3809
▁부상을	-3810
▁오스만	-3811
▁조지아	-3812
▁활동전	-3813
▁국회의원	-3814
▁나타났다	-3815
▁이루어져	-3816
▁때문이었다	-3817
▁꺾	-3818
▁릴	-3819
▁빚	-3820
▁쓸	-3821
관계	-3822
구에	-3823
사키	-3824
시와	-3825
왔고	-3826
중앙	-3827
크는	-3828
패를	-3829
▁개편	-3830
▁고정	-3831
▁골든	-3832
▁근로	-3833
▁기병	-3834
▁대개	-3835
▁대형	-3836
▁리더	-3837
▁맞추	-3838
▁무너	-3839
▁뮤지	-3840
▁바르	-3841
▁북부	-3842
▁생긴	-3843
▁서버	-3844
▁서쪽	-3845
▁세운	-3846
▁수여	-3847
▁신설	-3848
▁없게	-3849
▁이닝	-3850
관으로	-3851
레이션	-3852
리스트	-3853
주의적	-3854
하지는	-3855
▁그것은	-3856
▁떨어진	-3857
▁미국과	-3858
▁변화를	-3859
▁어떠한	-3860
▁우리가	-3861
▁행동을	-3862
▁발매했다	-3863
관에	-3864
께서	-3865
냈고	-3866
니스	-3867
단한	-3868
라가	-3869
면을	-3870
비의	-3871
신은	-3872
즈가	-3873
트남	-3874
▁경계	-3875
▁단지	-3876
▁빌헬	-3877
▁수감	-3878
▁신분	-3879
▁심리	-3880
▁영원	-3881
▁전후	-3882
▁집권	-3883
▁출범	-3884
▁특이	-3885
▁파악	-3886
▁해에	-3887
라비아	-3888
틀랜드	-3889
하라는	-3890
▁교수는	-3891
▁국정원	-3892
▁군대를	-3893
▁베컴은	-3894
▁부르는	-3895
▁부분을	-3896
▁소비에	-3897
▁유대인	-3898
▁자이언	-3899
▁공산주의	-3900
▁만들어진	-3901
▁이후에는	-3902
▁돼	-3903
▁량	-3904
▁삭	-3905
▁짜	-3906
는지	-3907
리히	-3908
서로	-3909
호가	-3910
▁고위	-3911
▁기다	-3912
▁꾸준	-3913
▁뒤를	-3914
▁망명	-3915
▁발발	-3916
▁백성	-3917
▁법칙	-3918
▁비상	-3919
▁원내	-3920
▁의존	-3921
▁적절	-3922
▁제일	-3923
▁크로	-3924
▁탈퇴	-3925
▁히트	-3926
▁경우도	-3927
▁국가의	-3928
▁년에서	-3929
▁동일한	-3930
▁마무리	-3931
▁명나라	-3932
▁미국이	-3933
▁베이비	-3934
▁비교적	-3935
▁빌헬름	-3936
▁세계의	-3937
▁이른바	-3938
▁일부는	-3939
▁지역은	-3940
▁현재는	-3941
▁강조했다	-3942
▁대부분은	-3943
▁설명했다	-3944
니까	-3945
라나	-3946
렬한	-3947
본을	-3948
선과	-3949
선수	-3950
여서	-3951
치아	-3952
페이	-3953
항공	-3954
▁근육	-3955
▁도덕	-3956
▁되며	-3957
▁둘째	-3958
▁마디	-3959
▁법무	-3960
▁성과	-3961
▁승객	-3962
▁어드	-3963
▁익스	-3964
▁정복	-3965
▁제조	-3966
▁주년	-3967
▁철수	-3968
▁통신	-3969
되어야	-3970
되었을	-3971
자로서	-3972
▁발견된	-3973
▁사건의	-3974
▁원인이	-3975
▁음악을	-3976
▁일으킨	-3977
▁지하철	-3978
▁그리하여	-3979
▁김보름은	-3980
▁말하였다	-3981
▁유럽찌르레	-3982
▁랩	-3983
▁류	-3984
▁혁	-3985
관리	-3986
관의	-3987
그라	-3988
나마	-3989
능을	-3990
니어	-3991
린의	-3992
방을	-3993
앤젤	-3994
의가	-3995
제국	-3996
주고	-3997
티나	-3998
▁개막	-3999
▁경상	-4000
▁고향	-4001
▁구입	-4002
▁글로	-4003
▁기부	-4004
▁년을	-4005
▁도와	-4006
▁벤허	-4007
▁부담	-4008
▁빅토	-4009
▁세종	-4010
▁손을	-4011
▁아시	-4012
▁아침	-4013
▁오카	-4014
▁일로	-4015
▁장의	-4016
▁집행	-4017
▁촉구	-4018
▁표준	-4019
▁후퇴	-4020
군에게	-4021
졌는데	-4022
▁능력을	-4023
▁들어서	-4024
▁디자인	-4025
▁말하는	-4026
▁사용한	-4027
▁생각을	-4028
▁심지어	-4029
▁영화의	-4030
▁오사카	-4031
▁주한미	-4032
▁거두었다	-4033
▁금메달을	-4034
▁로스앤젤	-4035
▁모스크바	-4036
▁받았으며	-4037
▁방식으로	-4038
▁제외하고	-4039
▁선정되었다	-4040
▁값	-4041
가로	-4042
거운	-4043
대상	-4044
청년	-4045
판을	-4046
▁계급	-4047
▁교환	-4048
▁때의	-4049
▁랭킹	-4050
▁메시	-4051
▁싸우	-4052
▁에도	-4053
▁예비	-4054
▁일단	-4055
▁자동	-4056
▁펼쳐	-4057
운동을	-4058
▁다수의	-4059
▁데이터	-4060
▁새누리	-4061
▁수록곡	-4062
▁주장을	-4063
▁청소년	-4064
▁콘서트	-4065
▁형태의	-4066
▁가능성을	-4067
▁현재까지	-4068
계획	-4069
드에	-4070
연맹	-4071
조작	-4072
▁규칙	-4073
▁그럼	-4074
▁대공	-4075
▁대의	-4076
▁들이	-4077
▁블루	-4078
▁선박	-4079
▁소리	-4080
▁어디	-4081
▁올리	-4082
▁이재	-4083
▁이준	-4084
▁지니	-4085
▁천체	-4086
▁칠레	-4087
▁후계	-4088
하였던	-4089
▁가졌다	-4090
▁많았다	-4091
▁문제에	-4092
▁상황이	-4093
▁세력을	-4094
▁어린이	-4095
▁오디션	-4096
▁조성민	-4097
이었지만	-4098
하였다고	-4099
▁댓	-4100
▁캄	-4101
갔고	-4102
건을	-4103
공을	-4104
대전	-4105
러가	-4106
법의	-4107
보로	-4108
브먼	-4109
석이	-4110
영의	-4111
용은	-4112
해져	-4113
▁강남	-4114
▁건의	-4115
▁내에	-4116
▁넓은	-4117
▁넥센	-4118
▁느낌	-4119
▁돌려	-4120
▁동남	-4121
▁몽골	-4122
▁베를	-4123
▁비정	-4124
▁서서	-4125
▁스케	-4126
▁아름	-4127
▁얻은	-4128
▁원을	-4129
▁유치	-4130
▁정말	-4131
▁중의	-4132
▁출입	-4133
▁허위	-4134
사이트	-4135
었다는	-4136
인에게	-4137
정으로	-4138
지에는	-4139
하라고	-4140
▁교육을	-4141
▁다르게	-4142
▁만들고	-4143
▁시작된	-4144
▁온라인	-4145
▁이끌어	-4146
▁정보를	-4147
▁프리스	-4148
▁아메리카	-4149
▁서울대학교	-4150
▁린	-4151
▁붉	-4152
▁셀	-4153
▁셋	-4154
▁좁	-4155
남도	-4156
다시	-4157
당과	-4158
마는	-4159
만은	-4160
법이	-4161
보는	-4162
분이	-4163
뿐만	-4164
연히	-4165
우를	-4166
인도	-4167
형의	-4168
▁검사	-4169
▁다카	-4170
▁마사	-4171
▁말씀	-4172
▁몰아	-4173
▁바라	-4174
▁배출	-4175
▁백만	-4176
▁분에	-4177
▁승격	-4178
▁시카	-4179
▁아파	-4180
▁이행	-4181
▁전파	-4182
▁출장	-4183
▁황태	-4184
시스트	-4185
▁기능을	-4186
▁떨어져	-4187
▁라운드	-4188
▁변호사	-4189
▁우라늄	-4190
▁일본은	-4191
▁방법으로	-4192
▁→	-4193
▁까	-4194
▁멈	-4195
▁쥐	-4196
동이	-4197
마저	-4198
메달	-4199
메리	-4200
미디	-4201
아노	-4202
에선	-4203
유럽	-4204
재가	-4205
즈와	-4206
타는	-4207
티늄	-4208
해가	-4209
▁권력	-4210
▁궤도	-4211
▁단편	-4212
▁미야	-4213
▁바깥	-4214
▁빌리	-4215
▁세대	-4216
▁수집	-4217
▁신뢰	-4218
▁원더	-4219
▁은행	-4220
▁이익	-4221
▁일시	-4222
▁점이	-4223
▁주어	-4224
▁측정	-4225
▁흐름	-4226
리우스	-4227
였으나	-4228
▁게다가	-4229
▁경우는	-4230
▁권력을	-4231
▁김영삼	-4232
▁되는데	-4233
▁복잡한	-4234
▁스테고	-4235
▁얼마나	-4236
▁정부에	-4237
▁트리플	-4238
▁후보로	-4239
이었으나	-4240
▁사람들을	-4241
▁최진실은	-4242
▁발매되었다	-4243
▁꺼	-4244
▁띄	-4245
▁롱	-4246
▁왼	-4247
러진	-4248
류는	-4249
명한	-4250
씨가	-4251
영이	-4252
티아	-4253
▁가요	-4254
▁거짓	-4255
▁검은	-4256
▁계열	-4257
▁공통	-4258
▁더블	-4259
▁명에	-4260
▁실행	-4261
▁웨일	-4262
▁유도	-4263
▁이하	-4264
▁일자	-4265
▁전주	-4266
▁제이	-4267
▁중력	-4268
▁탄압	-4269
▁함락	-4270
▁확립	-4271
▁회사	-4272
▁흔히	-4273
만으로	-4274
베르크	-4275
한다면	-4276
▁문제는	-4277
▁벗어나	-4278
▁보이지	-4279
▁북한이	-4280
▁브라질	-4281
▁상태로	-4282
▁심각한	-4283
▁여성의	-4284
▁이상을	-4285
▁전까지	-4286
▁전했다	-4287
▁평론가	-4288
▁가능하다	-4289
▁계속해서	-4290
▁구성되어	-4291
▁참여했다	-4292
▁포르투갈	-4293
▁조선민주주의인민공화국	-4294
▁꽃	-4295
▁묶	-4296
▁삽	-4297
개의	-4298
마트	-4299
법은	-4300
분에	-4301
상태	-4302
시오	-4303
시험	-4304
아버	-4305
지인	-4306
▁가을	-4307
▁곳에	-4308
▁김기	-4309
▁내의	-4310
▁박보	-4311
▁방면	-4312
▁보낸	-4313
▁보존	-4314
▁압도	-4315
▁열어	-4316
▁예선	-4317
▁완료	-4318
▁위의	-4319
▁재직	-4320
▁정체	-4321
▁조절	-4322
▁차단	-4323
▁참전	-4324
▁편의	-4325
면서도	-4326
부터는	-4327
실에서	-4328
▁관계가	-4329
▁그것이	-4330
▁나아가	-4331
▁들었다	-4332
▁받으며	-4333
▁사회의	-4334
▁있어야	-4335
▁터브먼	-4336
▁관련하여	-4337
▁프로젝트	-4338
▁뜨	-4339
▁샘	-4340
▁춘	-4341
고래	-4342
나와	-4343
다면	-4344
듯이	-4345
라면	-4346
률을	-4347
엽충	-4348
인가	-4349
투쟁	-4350
튜브	-4351
트너	-4352
협회	-4353
▁가상	-4354
▁결의	-4355
▁고래	-4356
▁나뉘	-4357
▁내각	-4358
▁내내	-4359
▁대법	-4360
▁댓글	-4361
▁멀리	-4362
▁사과	-4363
▁선전	-4364
▁세드	-4365
▁안보	-4366
▁에스	-4367
▁연출	-4368
▁예로	-4369
▁오랫	-4370
▁오직	-4371
▁잠수	-4372
▁중인	-4373
▁파크	-4374
▁한때	-4375
▁회전	-4376
▁흑인	-4377
관계를	-4378
았으나	-4379
하기에	-4380
▁갑자기	-4381
▁경향이	-4382
▁기록은	-4383
▁마음을	-4384
▁베트남	-4385
▁부른다	-4386
▁사용할	-4387
▁삼엽충	-4388
▁상황에	-4389
▁선수로	-4390
▁유전자	-4391
▁의미를	-4392
▁이어서	-4393
▁종류의	-4394
▁하나는	-4395
▁건륭제는	-4396
▁등장하는	-4397
▁쇼트트랙	-4398
▁링	-4399
▁택	-4400
▁휩	-4401
고는	-4402
교도	-4403
구로	-4404
물로	-4405
물은	-4406
배를	-4407
본부	-4408
함과	-4409
화와	-4410
회견	-4411
▁고등	-4412
▁공기	-4413
▁공포	-4414
▁관여	-4415
▁긴급	-4416
▁달려	-4417
▁브리	-4418
▁빼앗	-4419
▁새벽	-4420
▁소위	-4421
▁스크	-4422
▁인조	-4423
▁일제	-4424
▁장교	-4425
▁주류	-4426
▁찰스	-4427
▁태풍	-4428
▁트럼	-4429
▁합격	-4430
역으로	-4431
▁로마의	-4432
▁브랜드	-4433
▁선수권	-4434
▁시카고	-4435
▁아무런	-4436
▁없으며	-4437
▁이르러	-4438
▁그럼에도	-4439
▁당시에는	-4440
▁받아들이	-4441
▁시작했고	-4442
▁오랫동안	-4443
▁자리에서	-4444
▁해당하는	-4445
개혁	-4446
비로	-4447
세이	-4448
시로	-4449
실의	-4450
아서	-4451
조선	-4452
파는	-4453
히는	-4454
▁갖게	-4455
▁결론	-4456
▁광범	-4457
▁극복	-4458
▁급진	-4459
▁길을	-4460
▁당한	-4461
▁대답	-4462
▁댄스	-4463
▁리처	-4464
▁매니	-4465
▁뱅크	-4466
▁비욘	-4467
▁상위	-4468
▁서부	-4469
▁선포	-4470
▁소수	-4471
▁오토	-4472
▁일은	-4473
▁전설	-4474
▁주기	-4475
▁주제	-4476
▁중립	-4477
▁직전	-4478
▁집에	-4479
▁체질	-4480
▁침략	-4481
▁킬로	-4482
▁탐사	-4483
▁토르	-4484
▁항복	-4485
드에서	-4486
였다고	-4487
하기를	-4488
▁각각의	-4489
▁그들을	-4490
▁미국에	-4491
▁서비스	-4492
▁앨범은	-4493
▁했다고	-4494
▁나타나는	-4495
▁시작한다	-4496
▁일어나는	-4497
▁자이언츠	-4498
▁포함되어	-4499
▁프로듀서	-4500
▁섹	-4501
▁쏟	-4502
결승	-4503
니가	-4504
라노	-4505
문은	-4506
영을	-4507
오프	-4508
이란	-4509
자금	-4510
크라	-4511
트라	-4512
▁감사	-4513
▁군인	-4514
▁농업	-4515
▁대다	-4516
▁루이	-4517
▁방사	-4518
▁북미	-4519
▁서인	-4520
▁암컷	-4521
▁의화	-4522
▁정통	-4523
▁지어	-4524
▁창설	-4525
▁타마	-4526
▁패러	-4527
▁해명	-4528
▁해산	-4529
▁현상	-4530
▁호텔	-4531
▁후속	-4532
국으로	-4533
▁구조를	-4534
▁그녀가	-4535
▁모습이	-4536
▁없었고	-4537
▁이론을	-4538
▁이집트	-4539
▁자체가	-4540
▁호평을	-4541
하면서도	-4542
▁못하였다	-4543
▁방향으로	-4544
▁상태에서	-4545
▁지적했다	-4546
▁지속적으로	-4547
▁똑	-4548
▁래	-4549
계약	-4550
교의	-4551
망을	-4552
벤처	-4553
병을	-4554
브리	-4555
씨는	-4556
플로	-4557
형은	-4558
▁개가	-4559
▁개통	-4560
▁답변	-4561
▁도움	-4562
▁명은	-4563
▁모여	-4564
▁무리	-4565
▁반환	-4566
▁분포	-4567
▁수송	-4568
▁쓰는	-4569
▁약간	-4570
▁이정	-4571
▁전형	-4572
▁접촉	-4573
▁제품	-4574
▁중세	-4575
▁출생	-4576
▁테러	-4577
▁풍부	-4578
된다는	-4579
식으로	-4580
우스의	-4581
▁강하게	-4582
▁경기가	-4583
▁경기는	-4584
▁교회의	-4585
▁권한을	-4586
▁그레이	-4587
▁김정은	-4588
▁목표로	-4589
▁아들이	-4590
▁없었던	-4591
▁이후의	-4592
▁카이사	-4593
학자들은	-4594
▁기자회견	-4595
▁베이비복	-4596
▁부정적인	-4597
▁비롯하여	-4598
▁사건으로	-4599
▁사람들의	-4600
▁임시정부	-4601
▁발견되었다	-4602
▁낸	-4603
▁듀	-4604
▁든	-4605
▁믹	-4606
고로	-4607
공사	-4608
급을	-4609
머스	-4610
씨를	-4611
일의	-4612
▁강요	-4613
▁개국	-4614
▁군주	-4615
▁네이	-4616
▁다스	-4617
▁단식	-4618
▁라인	-4619
▁막기	-4620
▁모리	-4621
▁목숨	-4622
▁복지	-4623
▁부근	-4624
▁부동	-4625
▁성인	-4626
▁성적	-4627
▁수익	-4628
▁승낙	-4629
▁시설	-4630
▁않게	-4631
▁야당	-4632
▁연평	-4633
▁요소	-4634
▁조용	-4635
▁지목	-4636
▁필라	-4637
▁하자	-4638
▁학술	-4639
속도로	-4640
용으로	-4641
▁가까이	-4642
▁경찰은	-4643
▁나온다	-4644
▁부분이	-4645
▁세기의	-4646
▁유사한	-4647
▁필리핀	-4648
▁활약을	-4649
▁히어로	-4650
▁들어갔다	-4651
▁비판했다	-4652
▁사람들에게	-4653
▁헝	-4654
▁힐	-4655
감이	-4656
고가	-4657
구와	-4658
권과	-4659
냐는	-4660
든지	-4661
들어	-4662
마를	-4663
목을	-4664
세포	-4665
시한	-4666
어버	-4667
통합	-4668
프레	-4669
해도	-4670
회와	-4671
▁관광	-4672
▁그만	-4673
▁데에	-4674
▁드래	-4675
▁레닌	-4676
▁만난	-4677
▁만족	-4678
▁선임	-4679
▁세를	-4680
▁소화	-4681
▁응답	-4682
▁저녁	-4683
▁전부	-4684
▁진술	-4685
▁클리	-4686
▁포는	-4687
▁하에	-4688
▁해리	-4689
▁황금	-4690
이라며	-4691
▁것이고	-4692
▁그레고	-4693
▁노동자	-4694
▁대상이	-4695
▁또다른	-4696
▁말하며	-4697
▁발언을	-4698
▁보위는	-4699
▁스위스	-4700
▁알렉산	-4701
▁정확한	-4702
▁조치를	-4703
으로서의	-4704
▁구체적인	-4705
▁조선인민	-4706
▁李	-4707
▁묵	-4708
▁빙	-4709
▁섞	-4710
경에	-4711
경의	-4712
광역	-4713
기업	-4714
세에	-4715
시민	-4716
파를	-4717
▁가담	-4718
▁거둔	-4719
▁경성	-4720
▁공부	-4721
▁다수	-4722
▁당일	-4723
▁대대	-4724
▁모르	-4725
▁발휘	-4726
▁보편	-4727
▁본선	-4728
▁싸움	-4729
▁암호	-4730
▁엔진	-4731
▁외부	-4732
▁정지	-4733
▁처형	-4734
▁총리	-4735
▁클래	-4736
▁훼손	-4737
메리칸	-4738
았는데	-4739
▁내용은	-4740
▁라틴어	-4741
▁먹이를	-4742
▁바람에	-4743
▁비판이	-4744
▁않았던	-4745
▁외국인	-4746
▁작품은	-4747
▁준결승	-4748
▁코미디	-4749
▁태어나	-4750
▁평했다	-4751
▁하기도	-4752
▁그러므로	-4753
▁반대하는	-4754
▁이어졌다	-4755
▁존재하는	-4756
▁사용되었다	-4757
▁뱀	-4758
▁킹	-4759
▁톤	-4760
결을	-4761
관과	-4762
대신	-4763
대원	-4764
되게	-4765
디아	-4766
밀한	-4767
생의	-4768
왕을	-4769
청을	-4770
체에	-4771
타르	-4772
▁갈라	-4773
▁갖는	-4774
▁길이	-4775
▁김성	-4776
▁넘겨	-4777
▁노출	-4778
▁놀라	-4779
▁농민	-4780
▁도르	-4781
▁등판	-4782
▁마쓰	-4783
▁마친	-4784
▁밀려	-4785
▁박사	-4786
▁반박	-4787
▁방지	-4788
▁부임	-4789
▁분의	-4790
▁세금	-4791
▁소장	-4792
▁수십	-4793
▁아덴	-4794
▁위키	-4795
▁이중	-4796
▁적응	-4797
▁절반	-4798
▁좌익	-4799
▁직업	-4800
▁플로	-4801
▁효율	-4802
기에는	-4803
렸으며	-4804
▁권리를	-4805
▁남겼다	-4806
▁달러의	-4807
▁마치고	-4808
▁안에서	-4809
▁의견이	-4810
▁의사를	-4811
▁이처럼	-4812
▁덧붙였다	-4813
▁생각한다	-4814
▁횡	-4815
여자	-4816
왕의	-4817
우가	-4818
조와	-4819
▁감옥	-4820
▁구미	-4821
▁구역	-4822
▁그로	-4823
▁나왔	-4824
▁눈에	-4825
▁독특	-4826
▁득표	-4827
▁메인	-4828
▁무료	-4829
▁미리	-4830
▁상을	-4831
▁생애	-4832
▁수백	-4833
▁시사	-4834
▁시상	-4835
▁아동	-4836
▁앨런	-4837
▁유기	-4838
▁장이	-4839
▁진실	-4840
▁크레	-4841
▁타점	-4842
▁한정	-4843
▁합동	-4844
▁호주	-4845
구에서	-4846
았지만	-4847
▁규모의	-4848
▁꾸준히	-4849
▁사람들	-4850
▁새롭게	-4851
▁세인트	-4852
▁솔라나	-4853
▁않으며	-4854
▁전쟁의	-4855
▁펼쳤다	-4856
에서부터	-4857
▁소비에트	-4858
▁이외에도	-4859
▁람	-4860
▁숲	-4861
바다	-4862
발전	-4863
색을	-4864
세는	-4865
수에	-4866
줬다	-4867
쪽에	-4868
층의	-4869
티즌	-4870
호와	-4871
▁가설	-4872
▁경고	-4873
▁공항	-4874
▁기갑	-4875
▁김정	-4876
▁노벨	-4877
▁다소	-4878
▁담은	-4879
▁대북	-4880
▁비중	-4881
▁연락	-4882
▁유출	-4883
▁음력	-4884
▁일치	-4885
▁작동	-4886
▁탑재	-4887
▁가가는	-4888
▁관심이	-4889
▁년만에	-4890
▁받는다	-4891
▁베를린	-4892
▁변화가	-4893
▁소속사	-4894
▁스마트	-4895
▁앨범의	-4896
▁위치를	-4897
▁유튜브	-4898
▁정권을	-4899
▁조사를	-4900
▁충분한	-4901
▁피해자	-4902
되었다는	-4903
▁기록으로	-4904
▁되었는데	-4905
▁스카이라	-4906
▁아메리칸	-4907
▁인기가요	-4908
▁꾀	-4909
▁멘	-4910
▁싫	-4911
▁탁	-4912
계는	-4913
만한	-4914
부장	-4915
양이	-4916
우의	-4917
은행	-4918
▁과도	-4919
▁남겨	-4920
▁니콜	-4921
▁대사	-4922
▁드레	-4923
▁때도	-4924
▁법적	-4925
▁병원	-4926
▁부탁	-4927
▁붉은	-4928
▁서명	-4929
▁소비	-4930
▁수를	-4931
▁여섯	-4932
▁영상	-4933
▁이내	-4934
▁인상	-4935
▁일방	-4936
▁입은	-4937
▁자녀	-4938
▁장군	-4939
▁재위	-4940
▁재학	-4941
▁저는	-4942
▁전인	-4943
▁지향	-4944
▁청구	-4945
▁추구	-4946
▁침몰	-4947
▁트위	-4948
▁허락	-4949
▁협의	-4950
▁후인	-4951
▁흥행	-4952
리아의	-4953
▁결정을	-4954
▁내용의	-4955
▁돌아오	-4956
▁또다시	-4957
▁사랑을	-4958
▁시티즈	-4959
▁아덴하	-4960
▁역사적	-4961
▁의원이	-4962
▁제도를	-4963
▁출연한	-4964
▁형태를	-4965
▁강희제의	-4966
▁기반으로	-4967
▁박근혜는	-4968
▁받았다고	-4969
▁선보였다	-4970
▁않았지만	-4971
▁어드벤처	-4972
▁이르렀다	-4973
▁주장한다	-4974
▁큰까마귀	-4975
▁라부아지에는	-4976
▁뚜	-4977
▁흉	-4978
고자	-4979
내기	-4980
내며	-4981
다란	-4982
동생	-4983
로마	-4984
우드	-4985
유를	-4986
율은	-4987
▁가치	-4988
▁감각	-4989
▁거리	-4990
▁구별	-4991
▁급격	-4992
▁되돌	-4993
▁목적	-4994
▁못해	-4995
▁무죄	-4996
▁사전	-4997
▁소요	-4998
▁수석	-4999
▁연관	-5000
▁오버	-5001
▁위성	-5002
▁일찍	-5003
▁주지	-5004
▁질량	-5005
▁클라	-5006
▁통상	-5007
▁허리	-5008
▁현금	-5009
▁혼자	-5010
보다도	-5011
활동을	-5012
▁광범위	-5013
▁그동안	-5014
▁기록이	-5015
▁나타난	-5016
▁상태가	-5017
▁세상을	-5018
▁열었다	-5019
▁이상이	-5020
▁지도자	-5021
▁질문에	-5022
▁카메라	-5023
▁나타난다	-5024
▁이후에도	-5025
▁스코틀랜드	-5026
▁비트겐슈타인은	-5027
▁촛	-5028
경기	-5029
곡을	-5030
나쓰	-5031
대회	-5032
동물	-5033
메이	-5034
북도	-5035
산화	-5036
세계	-5037
세의	-5038
양을	-5039
인인	-5040
트륨	-5041
프리	-5042
하를	-5043
회담	-5044
▁관료	-5045
▁구원	-5046
▁데려	-5047
▁되기	-5048
▁뒤로	-5049
▁들은	-5050
▁말해	-5051
▁발렌	-5052
▁순치	-5053
▁시달	-5054
▁역임	-5055
▁왕의	-5056
▁외계	-5057
▁우루	-5058
▁유권	-5059
▁유태	-5060
▁일베	-5061
▁자치	-5062
▁장르	-5063
▁제가	-5064
▁집을	-5065
▁집정	-5066
▁칭찬	-5067
▁토마	-5068
▁통산	-5069
▁트랜	-5070
▁팔아	-5071
▁폭탄	-5072
▁프란	-5073
▁프랜	-5074
▁헝가	-5075
리스토	-5076
주의자	-5077
▁계기가	-5078
▁국무총	-5079
▁기술을	-5080
▁단순한	-5081
▁달하는	-5082
▁벨기에	-5083
▁불만을	-5084
▁세계를	-5085
▁앨범을	-5086
▁연기를	-5087
▁유럽의	-5088
▁있으면	-5089
▁주목을	-5090
▁카스트	-5091
▁태양의	-5092
▁페리는	-5093
▁본격적인	-5094
▁서울특별	-5095
▁승부조작	-5096
▁겹	-5097
▁델	-5098
같이	-5099
개를	-5100
길준	-5101
라를	-5102
레오	-5103
례를	-5104
린이	-5105
마가	-5106
스피	-5107
연한	-5108
이너	-5109
장한	-5110
재로	-5111
타의	-5112
훈련	-5113
▁나쁜	-5114
▁다룬	-5115
▁도모	-5116
▁디스	-5117
▁멸망	-5118
▁모임	-5119
▁무게	-5120
▁발탁	-5121
▁분할	-5122
▁붙여	-5123
▁비공	-5124
▁싶어	-5125
▁얻을	-5126
▁연세	-5127
▁였다	-5128
▁유행	-5129
▁이나	-5130
▁인지	-5131
▁장착	-5132
▁적도	-5133
▁전원	-5134
▁촛불	-5135
▁폐기	-5136
▁합쳐	-5137
▁현지	-5138
▁협상	-5139
▁형사	-5140
▁흡수	-5141
식에서	-5142
▁그랜드	-5143
▁논란을	-5144
▁돌아와	-5145
▁선교사	-5146
▁소련의	-5147
▁소프트	-5148
▁시즌에	-5149
▁아니고	-5150
